<pad>	0
<unk>	0
<s>	0
</s>	0
<eos>	0
<patient>	0
<doctor>	0
‚ĖĀa	-0
‚ĖĀt	-1
in	-2
he	-3
‚ĖĀs	-4
on	-5
re	-6
‚ĖĀc	-7
er	-8
ou	-9
‚ĖĀb	-10
‚ĖĀw	-11
‚ĖĀi	-12
ha	-13
‚ĖĀan	-14
‚ĖĀm	-15
or	-16
‚ĖĀf	-17
‚ĖĀd	-18
‚ĖĀp	-19
‚ĖĀthe	-20
ti	-21
en	-22
es	-23
ing	-24
‚ĖĀand	-25
ed	-26
‚ĖĀto	-27
‚ĖĀo	-28
‚ĖĀI	-29
al	-30
‚ĖĀin	-31
‚ĖĀn	-32
‚ĖĀl	-33
‚ĖĀha	-34
‚ĖĀy	-35
an	-36
om	-37
ve	-38
at	-39
st	-40
‚ĖĀyou	-41
‚ĖĀof	-42
it	-43
‚ĖĀis	-44
le	-45
ar	-46
ll	-47
‚ĖĀg	-48
‚ĖĀbe	-49
se	-50
tion	-51
ot	-52
ic	-53
‚ĖĀre	-54
‚ĖĀfor	-55
ain	-56
‚ĖĀhe	-57
ld	-58
‚ĖĀe	-59
ow	-60
ac	-61
ly	-62
hat	-63
ay	-64
‚ĖĀit	-65
ro	-66
ent	-67
‚ĖĀu	-68
as	-69
et	-70
id	-71
‚ĖĀmy	-72
‚ĖĀon	-73
‚ĖĀhave	-74
gh	-75
‚ĖĀpain	-76
is	-77
‚ĖĀst	-78
ke	-79
ur	-80
‚ĖĀcan	-81
‚ĖĀT	-82
ver	-83
ould	-84
ec	-85
ee	-86
ith	-87
‚ĖĀdo	-88
us	-89
ul	-90
‚ĖĀwith	-91
‚ĖĀyour	-92
‚ĖĀor	-93
od	-94
ut	-95
ation	-96
‚ĖĀcon	-97
‚ĖĀca	-98
ri	-99
ter	-100
..	-101
am	-102
ad	-103
‚ĖĀS	-104
‚ĖĀthat	-105
lo	-106
‚ĖĀsu	-107
‚ĖĀA	-108
out	-109
est	-110
ght	-111
‚ĖĀnot	-112
‚ĖĀli	-113
‚ĖĀh	-114
‚ĖĀW	-115
‚ĖĀts	-116
‚ĖĀas	-117
mp	-118
ng	-119
os	-120
nd	-121
ch	-122
‚ĖĀare	-123
‚ĖĀdi	-124
her	-125
ill	-126
‚ĖĀta	-127
reat	-128
‚ĖĀM	-129
ment	-130
ble	-131
ls	-132
‚ĖĀne	-133
ome	-134
‚ĖĀle	-135
pp	-136
ce	-137
qu	-138
‚ĖĀpro	-139
‚ĖĀr	-140
‚ĖĀab	-141
‚ĖĀex	-142
‚ĖĀH	-143
th	-144
ct	-145
ack	-146
‚ĖĀhas	-147
ine	-148
‚ĖĀsh	-149
si	-150
um	-151
op	-152
‚ĖĀbut	-153
ol	-154
‚ĖĀwas	-155
res	-156
‚ĖĀfr	-157
ess	-158
‚ĖĀtreat	-159
‚ĖĀk	-160
‚ĖĀget	-161
‚ĖĀfe	-162
ge	-163
‚ĖĀwe	-164
ast	-165
han	-166
ue	-167
‚ĖĀhad	-168
‚ĖĀsp	-169
‚ĖĀday	-170
‚ĖĀ1	-171
‚ĖĀC	-172
gg	-173
one	-174
‚ĖĀlike	-175
‚ĖĀme	-176
tic	-177
‚ĖĀany	-178
‚ĖĀwill	-179
‚ĖĀv	-180
ir	-181
ff	-182
‚ĖĀam	-183
‚ĖĀif	-184
ear	-185
‚ĖĀback	-186
im	-187
ight	-188
ore	-189
use	-190
‚ĖĀat	-191
lp	-192
‚ĖĀD	-193
‚ĖĀth	-194
ks	-195
‚ĖĀhelp	-196
‚ĖĀWhat	-197
‚ĖĀ2	-198
lso	-199
‚ĖĀall	-200
‚ĖĀgo	-201
‚ĖĀcom	-202
‚ĖĀfrom	-203
‚ĖĀinf	-204
‚ĖĀP	-205
ult	-206
hen	-207
fter	-208
ure	-209
‚ĖĀsy	-210
cer	-211
ase	-212
‚ĖĀno	-213
very	-214
‚ĖĀshould	-215
‚ĖĀqu	-216
‚ĖĀcaus	-217
ctor	-218
hy	-219
‚ĖĀher	-220
‚ĖĀj	-221
ally	-222
‚ĖĀtreatment	-223
ate	-224
il	-225
king	-226
ide	-227
ggest	-228
edic	-229
‚ĖĀso	-230
art	-231
‚ĖĀwor	-232
‚ĖĀsome	-233
‚ĖĀthere	-234
tom	-235
‚ĖĀalso	-236
ab	-237
‚ĖĀyear	-238
end	-239
‚ĖĀmay	-240
ap	-241
‚ĖĀafter	-242
‚ĖĀbeen	-243
‚ĖĀse	-244
‚ĖĀblo	-245
‚ĖĀneed	-246
ving	-247
‚ĖĀtim	-248
‚ĖĀ(	-249
gn	-250
ell	-251
mal	-252
ther	-253
‚ĖĀB	-254
‚ĖĀad	-255
‚ĖĀdoctor	-256
ts	-257
sult	-258
ated	-259
‚ĖĀshe	-260
‚ĖĀ.	-261
‚ĖĀtake	-262
‚ĖĀfo	-263
ong	-264
ep	-265
ust	-266
‚ĖĀThe	-267
ry	-268
‚ĖĀblood	-269
‚ĖĀfee	-270
mptom	-271
‚ĖĀmedic	-272
‚ĖĀac	-273
‚ĖĀkn	-274
‚ĖĀby	-275
ough	-276
ost	-277
ft	-278
‚ĖĀwch	-279
‚ĖĀwould	-280
‚ĖĀsymptom	-281
li	-282
You	-283
‚ĖĀri	-284
and	-285
ection	-286
ery	-287
‚ĖĀnow	-288
‚ĖĀsw	-289
ant	-290
‚ĖĀal	-291
‚ĖĀ3	-292
‚ĖĀout	-293
red	-294
‚ĖĀup	-295
‚ĖĀwhen	-296
‚ĖĀthen	-297
‚ĖĀmon	-298
‚ĖĀper	-299
‚ĖĀsee	-300
‚ĖĀdue	-301
ound	-302
‚ĖĀdays	-303
‚ĖĀwhat	-304
erg	-305
‚ĖĀ,	-306
‚ĖĀold	-307
‚ĖĀlow	-308
‚ĖĀcould	-309
‚ĖĀIt	-310
‚ĖĀag	-311
‚ĖĀabout	-312
blem	-313
ist	-314
‚ĖĀproblem	-315
‚ĖĀMy	-316
ru	-317
‚ĖĀdis	-318
‚ĖĀcauses	-319
‚ĖĀche	-320
‚ĖĀsymptoms	-321
‚ĖĀgi	-322
‚ĖĀsur	-323
dom	-324
‚ĖĀN	-325
‚ĖĀmonth	-326
ical	-327
per	-328
‚ĖĀwee	-329
‚ĖĀar	-330
oth	-331
‚ĖĀfeel	-332
‚ĖĀcause	-333
te	-334
‚ĖĀF	-335
‚ĖĀvery	-336
‚ĖĀus	-337
‚ĖĀanti	-338
‚ĖĀpres	-339
‚ĖĀhaving	-340
‚ĖĀright	-341
‚ĖĀcomp	-342
‚ĖĀinfection	-343
our	-344
ati	-345
ness	-346
‚ĖĀde	-347
oc	-348
ort	-349
‚ĖĀrec	-350
‚ĖĀtime	-351
ven	-352
ion	-353
nt	-354
‚ĖĀtest	-355
ting	-356
‚ĖĀYou	-357
‚ĖĀO	-358
‚ĖĀapp	-359
lease	-360
‚ĖĀund	-361
mo	-362
estion	-363
‚ĖĀThan	-364
ous	-365
‚ĖĀside	-366
act	-367
‚ĖĀstart	-368
tis	-369
di	-370
‚ĖĀcont	-371
‚ĖĀsc	-372
other	-373
ice	-374
‚ĖĀsuggest	-375
‚ĖĀconsult	-376
un	-377
‚ĖĀadv	-378
ormal	-379
amin	-380
‚ĖĀjust	-381
‚ĖĀ5	-382
‚ĖĀtw	-383
ia	-384
ope	-385
‚ĖĀleft	-386
‚ĖĀL	-387
‚ĖĀabdom	-388
‚ĖĀyears	-389
‚ĖĀ4	-390
‚ĖĀte	-391
‚ĖĀmore	-392
...	-393
‚ĖĀother	-394
‚ĖĀIf	-395
ory	-396
oo	-397
‚ĖĀSu	-398
oid	-399
‚ĖĀbr	-400
lu	-401
‚ĖĀE	-402
‚ĖĀpos	-403
‚ĖĀallerg	-404
log	-405
ind	-406
ause	-407
‚ĖĀunder	-408
‚ĖĀcancer	-409
el	-410
‚ĖĀdone	-411
‚ĖĀfever	-412
ise	-413
age	-414
inal	-415
‚ĖĀpl	-416
‚ĖĀlower	-417
ra	-418
all	-419
own	-420
‚ĖĀdisc	-421
ity	-422
ach	-423
ful	-424
‚ĖĀbec	-425
‚ĖĀhead	-426
ck	-427
gnos	-428
‚ĖĀthan	-429
io	-430
‚ĖĀleg	-431
ake	-432
usc	-433
‚ĖĀnormal	-434
‚ĖĀlast	-435
ect	-436
‚ĖĀdia	-437
‚ĖĀone	-438
ater	-439
‚ĖĀdoes	-440
‚ĖĀcl	-441
‚ĖĀcld	-442
‚ĖĀsti	-443
ici	-444
‚ĖĀHe	-445
‚ĖĀsurg	-446
ning	-447
‚ĖĀR	-448
‚ĖĀred	-449
‚ĖĀG	-450
‚ĖĀco	-451
‚ĖĀover	-452
‚ĖĀda	-453
‚ĖĀtooth	-454
‚ĖĀmusc	-455
‚ĖĀun	-456
‚ĖĀSuggest	-457
ms	-458
ince	-459
ho	-460
day	-461
ations	-462
‚ĖĀmo	-463
‚ĖĀmonths	-464
‚ĖĀago	-465
‚ĖĀbet	-466
if	-467
sw	-468
‚ĖĀphy	-469
‚ĖĀinc	-470
‚ĖĀdiagnos	-471
‚ĖĀpre	-472
‚ĖĀconcer	-473
‚ĖĀquestion	-474
umb	-475
iz	-476
‚ĖĀonly	-477
ary	-478
‚ĖĀknow	-479
‚ĖĀconcern	-480
lie	-481
elling	-482
‚ĖĀansw	-483
tive	-484
‚ĖĀur	-485
ers	-486
RI	-487
vere	-488
‚ĖĀthr	-489
‚ĖĀcou	-490
iotic	-491
‚ĖĀpossi	-492
able	-493
biotic	-494
ily	-495
‚ĖĀrel	-496
apy	-497
‚ĖĀ-	-498
‚ĖĀinj	-499
‚ĖĀheal	-500
tr	-501
ering	-502
‚ĖĀDo	-503
‚ĖĀsa	-504
ies	-505
ma	-506
ular	-507
‚ĖĀimp	-508
‚ĖĀstom	-509
‚ĖĀIs	-510
‚ĖĀsurgery	-511
ond	-512
‚ĖĀsevere	-513
med	-514
‚ĖĀnec	-515
00	-516
‚ĖĀstill	-517
les	-518
‚ĖĀ6	-519
ves	-520
ating	-521
me	-522
enti	-523
‚ĖĀ&	-524
‚ĖĀloo	-525
‚ĖĀint	-526
sion	-527
‚ĖĀrep	-528
enc	-529
dition	-530
‚ĖĀswelling	-531
‚ĖĀstomach	-532
‚ĖĀrelie	-533
‚ĖĀtn	-534
ont	-535
‚ĖĀmu	-536
‚ĖĀbecause	-537
‚ĖĀtaking	-538
eth	-539
‚ĖĀdown	-540
‚ĖĀuse	-541
‚ĖĀgive	-542
‚ĖĀarea	-543
‚ĖĀquery	-544
‚ĖĀsuff	-545
‚ĖĀfood	-546
‚ĖĀweeks	-547
‚ĖĀman	-548
ps	-549
ump	-550
‚ĖĀgr	-551
‚ĖĀthese	-552
‚ĖĀtoo	-553
ved	-554
‚ĖĀantibiotic	-555
oin	-556
‚ĖĀop	-557
cri	-558
ame	-559
‚ĖĀhur	-560
outh	-561
‚ĖĀner	-562
‚ĖĀHow	-563
ens	-564
logist	-565
way	-566
‚ĖĀleve	-567
iting	-568
‚ĖĀweek	-569
‚ĖĀTs	-570
ite	-571
ace	-572
‚ĖĀits	-573
‚ĖĀtr	-574
‚ĖĀMRI	-575
‚ĖĀIn	-576
‚ĖĀU	-577
ak	-578
‚ĖĀsince	-579
‚ĖĀmouth	-580
ord	-581
‚ĖĀwell	-582
‚ĖĀThanks	-583
‚ĖĀgood	-584
val	-585
mon	-586
‚ĖĀtimes	-587
yp	-588
‚ĖĀwhe	-589
llow	-590
ody	-591
ually	-592
erc	-593
‚ĖĀfew	-594
ial	-595
void	-596
‚ĖĀmight	-597
‚ĖĀteeth	-598
‚ĖĀtwo	-599
‚ĖĀevery	-600
hes	-601
‚ĖĀim	-602
‚ĖĀgot	-603
‚ĖĀgh	-604
‚ĖĀstarted	-605
ne	-606
‚ĖĀsi	-607
‚ĖĀphys	-608
ull	-609
fore	-610
‚ĖĀlong	-611
ree	-612
‚ĖĀShe	-613
‚ĖĀthrough	-614
‚ĖĀear	-615
‚ĖĀdise	-616
‚ĖĀworry	-617
‚ĖĀabdomen	-618
‚ĖĀfollow	-619
‚ĖĀbody	-620
‚ĖĀeff	-621
‚ĖĀstory	-622
ician	-623
lam	-624
itt	-625
‚ĖĀsuch	-626
ass	-627
‚ĖĀbetter	-628
leep	-629
‚ĖĀnight	-630
irst	-631
cc	-632
‚ĖĀcondition	-633
uro	-634
omet	-635
ction	-636
‚ĖĀdiff	-637
‚ĖĀneck	-638
ious	-639
‚ĖĀexamin	-640
oll	-641
‚ĖĀtnk	-642
‚ĖĀbl	-643
).	-644
bs	-645
‚ĖĀ10	-646
‚ĖĀul	-647
‚ĖĀcha	-648
‚ĖĀrequ	-649
kin	-650
‚ĖĀhapp	-651
‚ĖĀknee	-652
‚ĖĀdr	-653
ason	-654
‚ĖĀmuscle	-655
‚ĖĀdid	-656
ron	-657
‚ĖĀbab	-658
‚ĖĀThank	-659
ress	-660
‚ĖĀwle	-661
‚ĖĀro	-662
‚ĖĀgum	-663
‚ĖĀeven	-664
‚ĖĀreg	-665
‚ĖĀgetting	-666
mation	-667
‚ĖĀmuch	-668
ever	-669
‚ĖĀcough	-670
tng	-671
ried	-672
‚ĖĀwater	-673
‚ĖĀkid	-674
‚ĖĀbefore	-675
‚ĖĀcase	-676
‚ĖĀhand	-677
‚ĖĀbreat	-678
‚ĖĀdisease	-679
‚ĖĀson	-680
fe	-681
‚ĖĀremo	-682
‚ĖĀnerve	-683
tc	-684
ray	-685
‚ĖĀsleep	-686
‚ĖĀcold	-687
‚ĖĀrequi	-688
ently	-689
urther	-690
ple	-691
‚ĖĀser	-692
‚ĖĀpress	-693
‚ĖĀagain	-694
lf	-695
‚ĖĀnumb	-696
‚ĖĀmost	-697
‚ĖĀhour	-698
crib	-699
‚ĖĀAn	-700
‚ĖĀexerc	-701
‚ĖĀabdominal	-702
‚ĖĀPlease	-703
sp	-704
‚ĖĀgoing	-705
‚ĖĀanswer	-706
ance	-707
‚ĖĀplease	-708
‚ĖĀbaby	-709
‚ĖĀcons	-710
har	-711
‚ĖĀpost	-712
ollen	-713
pper	-714
‚ĖĀpossible	-715
ag	-716
oint	-717
‚ĖĀspine	-718
‚ĖĀcomple	-719
‚ĖĀbrain	-720
‚ĖĀhow	-721
em	-722
are	-723
‚ĖĀseems	-724
‚ĖĀwal	-725
up	-726
‚ĖĀfeeling	-727
‚ĖĀdon	-728
‚ĖĀhy	-729
‚ĖĀbad	-730
ometng	-731
‚ĖĀvom	-732
‚ĖĀrelated	-733
‚ĖĀaround	-734
mes	-735
come	-736
ave	-737
ER	-738
‚ĖĀhar	-739
‚ĖĀsometng	-740
mall	-741
ury	-742
ugh	-743
‚ĖĀacc	-744
‚ĖĀsuffering	-745
....	-746
‚ĖĀweight	-747
‚ĖĀscan	-748
‚ĖĀage	-749
ken	-750
‚ĖĀvis	-751
‚ĖĀwho	-752
‚ĖĀve	-753
ative	-754
atient	-755
‚ĖĀfind	-756
stand	-757
‚ĖĀhealth	-758
‚ĖĀshow	-759
rug	-760
‚ĖĀmen	-761
‚ĖĀcheck	-762
ere	-763
‚ĖĀwent	-764
IN	-765
entist	-766
ten	-767
‚ĖĀfirst	-768
‚ĖĀsto	-769
ughter	-770
uring	-771
‚ĖĀincre	-772
de	-773
‚ĖĀreally	-774
‚ĖĀcare	-775
‚ĖĀsaid	-776
‚ĖĀrelief	-777
action	-778
‚ĖĀswollen	-779
‚ĖĀdiagnosis	-780
‚ĖĀsmall	-781
‚ĖĀsame	-782
itis	-783
‚ĖĀ?	-784
‚ĖĀocc	-785
‚ĖĀupper	-786
‚ĖĀpr	-787
‚ĖĀcol	-788
‚ĖĀmin	-789
‚ĖĀwork	-790
‚ĖĀdrug	-791
‚ĖĀmedicine	-792
‚ĖĀmedication	-793
‚ĖĀpatient	-794
‚ĖĀcr	-795
sist	-796
anc	-797
‚ĖĀsay	-798
‚ĖĀsupp	-799
‚ĖĀ7	-800
‚ĖĀadvise	-801
‚ĖĀfurther	-802
‚ĖĀCan	-803
‚ĖĀpressure	-804
times	-805
‚ĖĀchang	-806
‚ĖĀpar	-807
‚ĖĀtng	-808
‚ĖĀtests	-809
‚ĖĀke	-810
‚ĖĀgiven	-811
‚ĖĀdaughter	-812
ose	-813
‚ĖĀproblems	-814
‚ĖĀneuro	-815
‚ĖĀallergy	-816
‚ĖĀcar	-817
‚ĖĀtyp	-818
‚ĖĀinjury	-819
‚ĖĀmor	-820
‚ĖĀen	-821
eding	-822
‚ĖĀskin	-823
‚ĖĀproper	-824
‚ĖĀantibiotics	-825
‚ĖĀmi	-826
‚ĖĀdentist	-827
‚ĖĀunderstand	-828
ised	-829
otherapy	-830
‚ĖĀey	-831
ling	-832
‚ĖĀinflam	-833
‚ĖĀx	-834
tig	-835
‚ĖĀdaily	-836
ax	-837
‚ĖĀoff	-838
‚ĖĀass	-839
ard	-840
ittle	-841
ital	-842
mat	-843
ener	-844
‚ĖĀresult	-845
ific	-846
‚ĖĀexamination	-847
‚ĖĀbone	-848
‚ĖĀsit	-849
‚ĖĀther	-850
‚ĖĀchest	-851
‚ĖĀtry	-852
‚ĖĀredu	-853
ines	-854
‚ĖĀbre	-855
ache	-856
‚ĖĀlot	-857
geon	-858
‚ĖĀavoid	-859
ick	-860
‚ĖĀrad	-861
‚ĖĀperi	-862
‚ĖĀAs	-863
‚ĖĀsore	-864
‚ĖĀsl	-865
‚ĖĀlittle	-866
arr	-867
‚ĖĀcontin	-868
‚ĖĀch	-869
lain	-870
gr	-871
omm	-872
ected	-873
‚ĖĀrest	-874
‚ĖĀcle	-875
‚ĖĀusing	-876
valu	-877
‚ĖĀast	-878
‚ĖĀind	-879
ures	-880
‚ĖĀflu	-881
‚ĖĀpainful	-882
osis	-883
hma	-884
‚ĖĀoral	-885
ule	-886
‚ĖĀcomplete	-887
ased	-888
‚ĖĀhard	-889
‚ĖĀpast	-890
‚ĖĀmove	-891
‚ĖĀevalu	-892
osp	-893
‚ĖĀexp	-894
ommend	-895
‚ĖĀexper	-896
‚ĖĀble	-897
‚ĖĀspec	-898
‚ĖĀcausing	-899
‚ĖĀetc	-900
‚ĖĀdec	-901
‚ĖĀreason	-902
‚ĖĀmorning	-903
ges	-904
‚ĖĀBut	-905
‚ĖĀthem	-906
‚ĖĀwr	-907
‚ĖĀvir	-908
‚ĖĀcer	-909
If	-910
‚ĖĀthro	-911
ered	-912
‚ĖĀanytng	-913
‚ĖĀcommon	-914
‚ĖĀrecommend	-915
‚ĖĀfi	-916
‚ĖĀbi	-917
ologist	-918
‚ĖĀY	-919
‚ĖĀV	-920
‚ĖĀlevel	-921
‚ĖĀbur	-922
‚ĖĀlegs	-923
‚ĖĀdiet	-924
‚ĖĀcal	-925
‚ĖĀ8	-926
‚ĖĀduring	-927
The	-928
‚ĖĀdet	-929
‚ĖĀmany	-930
‚ĖĀalong	-931
tain	-932
‚ĖĀprescrib	-933
ail	-934
itamin	-935
‚ĖĀtreated	-936
ove	-937
rs	-938
‚ĖĀkeep	-939
‚ĖĀnose	-940
‚ĖĀsal	-941
‚ĖĀtaken	-942
read	-943
ises	-944
‚ĖĀdef	-945
vi	-946
‚ĖĀboth	-947
‚ĖĀhelpful	-948
‚ĖĀins	-949
‚ĖĀSo	-950
orm	-951
oma	-952
ency	-953
Hope	-954
‚ĖĀclin	-955
ci	-956
‚ĖĀvomiting	-957
bil	-958
lop	-959
‚ĖĀallergic	-960
ric	-961
fen	-962
‚ĖĀeffec	-963
‚ĖĀasthma	-964
‚ĖĀdiagnosed	-965
‚ĖĀhope	-966
ung	-967
‚ĖĀgone	-968
ub	-969
‚ĖĀbest	-970
‚ĖĀloc	-971
‚ĖĀurine	-972
‚ĖĀsign	-973
‚ĖĀwhere	-974
‚ĖĀwant	-975
‚ĖĀly	-976
der	-977
‚ĖĀHope	-978
we	-979
‚ĖĀonce	-980
‚ĖĀexperi	-981
vestig	-982
‚ĖĀfoot	-983
‚ĖĀfeels	-984
‚ĖĀmean	-985
ren	-986
ases	-987
‚ĖĀel	-988
‚ĖĀpo	-989
‚ĖĀtherapy	-990
iat	-991
mg	-992
‚ĖĀcy	-993
‚ĖĀhours	-994
‚ĖĀarm	-995
aw	-996
‚ĖĀsens	-997
‚ĖĀsure	-998
rop	-999
‚ĖĀimpro	-1000
‚ĖĀthroat	-1001
hed	-1002
‚ĖĀmention	-1003
‚ĖĀconf	-1004
‚ĖĀK	-1005
‚ĖĀinvestig	-1006
‚ĖĀultr	-1007
sy	-1008
‚ĖĀtold	-1009
‚ĖĀmil	-1010
ON	-1011
zz	-1012
‚ĖĀput	-1013
‚ĖĀcount	-1014
‚ĖĀdeve	-1015
‚ĖĀadvice	-1016
‚ĖĀlump	-1017
‚ĖĀhappen	-1018
‚ĖĀusually	-1019
‚ĖĀstre	-1020
ral	-1021
‚ĖĀnotng	-1022
its	-1023
iss	-1024
arm	-1025
‚ĖĀ20	-1026
‚ĖĀheart	-1027
‚ĖĀrun	-1028
ospital	-1029
YY	-1030
ments	-1031
‚ĖĀpart	-1032
‚ĖĀperiod	-1033
‚ĖĀFor	-1034
av	-1035
‚ĖĀeat	-1036
‚ĖĀdep	-1037
‚ĖĀtoday	-1038
‚ĖĀanal	-1039
‚ĖĀmedicines	-1040
ced	-1041
ash	-1042
‚ĖĀep	-1043
‚ĖĀwithout	-1044
fort	-1045
‚ĖĀrule	-1046
ence	-1047
ression	-1048
‚ĖĀAlso	-1049
‚ĖĀext	-1050
‚ĖĀsurgeon	-1051
‚ĖĀshoulder	-1052
‚ĖĀlead	-1053
‚ĖĀexc	-1054
asound	-1055
cng	-1056
‚ĖĀmake	-1057
‚ĖĀinter	-1058
‚ĖĀtype	-1059
‚ĖĀtemp	-1060
‚ĖĀAN	-1061
??	-1062
‚ĖĀwere	-1063
‚ĖĀfl	-1064
hould	-1065
hal	-1066
‚ĖĀsec	-1067
‚ĖĀtable	-1068
‚ĖĀhurts	-1069
‚ĖĀlos	-1070
ester	-1071
‚ĖĀcontro	-1072
ues	-1073
‚ĖĀtwice	-1074
‚ĖĀphysician	-1075
‚ĖĀJ	-1076
‚ĖĀsometimes	-1077
‚ĖĀbru	-1078
‚ĖĀmg	-1079
‚ĖĀnumbness	-1080
ade	-1081
‚ĖĀAny	-1082
‚ĖĀaway	-1083
ots	-1084
‚ĖĀcor	-1085
‚ĖĀmet	-1086
‚ĖĀviral	-1087
‚ĖĀkind	-1088
‚ĖĀbreast	-1089
ink	-1090
‚ĖĀinto	-1091
‚ĖĀoccur	-1092
ately	-1093
‚ĖĀdevelop	-1094
‚ĖĀway	-1095
‚ĖĀbeing	-1096
‚ĖĀused	-1097
‚ĖĀstu	-1098
iness	-1099
‚ĖĀvisit	-1100
‚ĖĀthree	-1101
‚ĖĀmilk	-1102
elcome	-1103
ongue	-1104
‚ĖĀfound	-1105
‚ĖĀThere	-1106
‚ĖĀresp	-1107
‚ĖĀDoctor	-1108
ritis	-1109
ES	-1110
‚ĖĀank	-1111
‚ĖĀhospital	-1112
‚ĖĀindic	-1113
‚ĖĀcaused	-1114
‚ĖĀdizz	-1115
‚ĖĀstool	-1116
cop	-1117
‚ĖĀlevels	-1118
‚ĖĀtum	-1119
‚ĖĀbleeding	-1120
‚ĖĀcell	-1121
‚ĖĀtongue	-1122
‚ĖĀstr	-1123
EN	-1124
xt	-1125
‚ĖĀDr	-1126
‚ĖĀend	-1127
‚ĖĀworried	-1128
tiv	-1129
‚ĖĀWelcome	-1130
dd	-1131
‚ĖĀneeds	-1132
co	-1133
‚ĖĀgums	-1134
lt	-1135
‚ĖĀcome	-1136
‚ĖĀdiffic	-1137
TI	-1138
‚ĖĀpersist	-1139
ish	-1140
‚ĖĀnotic	-1141
ourse	-1142
ste	-1143
‚ĖĀremed	-1144
most	-1145
ways	-1146
ather	-1147
‚ĖĀwte	-1148
‚ĖĀstop	-1149
inion	-1150
‚ĖĀphysical	-1151
‚ĖĀregular	-1152
‚ĖĀiss	-1153
‚ĖĀX	-1154
‚ĖĀexercises	-1155
ediat	-1156
ute	-1157
pt	-1158
rect	-1159
‚ĖĀwalk	-1160
‚ĖĀweak	-1161
‚ĖĀabove	-1162
‚ĖĀopinion	-1163
‚ĖĀrecently	-1164
‚ĖĀworse	-1165
‚ĖĀmild	-1166
‚ĖĀaff	-1167
iated	-1168
‚ĖĀremoved	-1169
‚ĖĀhelps	-1170
‚ĖĀseiz	-1171
‚ĖĀfluid	-1172
‚ĖĀprescribed	-1173
gesic	-1174
ought	-1175
‚ĖĀcure	-1176
‚ĖĀcomplain	-1177
ene	-1178
‚ĖĀdes	-1179
‚ĖĀask	-1180
‚ĖĀloss	-1181
‚ĖĀsecond	-1182
‚ĖĀread	-1183
‚ĖĀsensation	-1184
‚ĖĀcall	-1185
‚ĖĀele	-1186
rom	-1187
‚ĖĀhot	-1188
‚ĖĀTH	-1189
‚ĖĀfine	-1190
vent	-1191
‚ĖĀultrasound	-1192
iti	-1193
ording	-1194
‚ĖĀShould	-1195
2.	-1196
arg	-1197
sive	-1198
‚ĖĀlymp	-1199
‚ĖĀpresent	-1200
‚ĖĀdifficult	-1201
less	-1202
‚ĖĀclinical	-1203
‚ĖĀ9	-1204
ney	-1205
‚ĖĀorth	-1206
ins	-1207
OR	-1208
atic	-1209
requ	-1210
‚ĖĀfeet	-1211
‚ĖĀti	-1212
‚ĖĀsugg	-1213
ronic	-1214
pped	-1215
‚ĖĀgast	-1216
‚ĖĀdiab	-1217
‚ĖĀ15	-1218
ably	-1219
‚ĖĀwa	-1220
‚ĖĀprob	-1221
‚ĖĀconcerned	-1222
‚ĖĀposi	-1223
‚ĖĀnoticed	-1224
‚ĖĀlook	-1225
‚ĖĀpains	-1226
bin	-1227
‚ĖĀbed	-1228
‚ĖĀroot	-1229
‚ĖĀpass	-1230
‚ĖĀcourse	-1231
‚ĖĀbend	-1232
ty	-1233
‚ĖĀreport	-1234
til	-1235
‚ĖĀheadache	-1236
‚ĖĀsever	-1237
‚ĖĀjoint	-1238
‚ĖĀtook	-1239
‚ĖĀmuscles	-1240
‚ĖĀbit	-1241
‚ĖĀlater	-1242
‚ĖĀmal	-1243
‚ĖĀreco	-1244
ile	-1245
ual	-1246
‚ĖĀpat	-1247
‚ĖĀhurt	-1248
‚ĖĀexperienc	-1249
‚ĖĀtell	-1250
urn	-1251
ween	-1252
‚ĖĀes	-1253
‚ĖĀhome	-1254
mb	-1255
ors	-1256
ole	-1257
esterday	-1258
self	-1259
‚ĖĀdoesn	-1260
‚ĖĀradi	-1261
‚ĖĀYour	-1262
‚ĖĀextr	-1263
cess	-1264
‚ĖĀrequired	-1265
‚ĖĀshar	-1266
‚ĖĀtend	-1267
‚ĖĀCT	-1268
Than	-1269
du	-1270
‚ĖĀNow	-1271
‚ĖĀface	-1272
‚ĖĀanswered	-1273
‚ĖĀfrequ	-1274
‚ĖĀWe	-1275
‚ĖĀgu	-1276
onsult	-1277
roid	-1278
‚ĖĀmedications	-1279
‚ĖĀdiffere	-1280
‚ĖĀbetween	-1281
‚ĖĀalmost	-1282
‚ĖĀbump	-1283
ward	-1284
OU	-1285
AN	-1286
‚ĖĀdiarr	-1287
‚ĖĀliver	-1288
‚ĖĀphysi	-1289
unction	-1290
‚ĖĀatt	-1291
‚ĖĀanalgesic	-1292
1.	-1293
‚ĖĀvitamin	-1294
‚ĖĀalways	-1295
‚ĖĀbreath	-1296
‚ĖĀdrugs	-1297
son	-1298
‚ĖĀref	-1299
‚ĖĀprot	-1300
‚ĖĀdoing	-1301
‚ĖĀconfir	-1302
usion	-1303
‚ĖĀjaw	-1304
dr	-1305
‚ĖĀir	-1306
‚ĖĀable	-1307
‚ĖĀfing	-1308
‚ĖĀseen	-1309
‚ĖĀfelt	-1310
‚ĖĀeffects	-1311
‚ĖĀlymph	-1312
‚ĖĀfract	-1313
‚ĖĀkidney	-1314
‚ĖĀremedy	-1315
‚ĖĀtop	-1316
not	-1317
‚ĖĀtou	-1318
‚ĖĀcur	-1319
acet	-1320
‚ĖĀreduce	-1321
tions	-1322
‚ĖĀstand	-1323
‚ĖĀnext	-1324
lic	-1325
pec	-1326
‚ĖĀaccording	-1327
mun	-1328
vical	-1329
‚ĖĀCould	-1330
‚ĖĀslight	-1331
ize	-1332
‚ĖĀmentioned	-1333
‚ĖĀdoctors	-1334
‚ĖĀmain	-1335
‚ĖĀbreatng	-1336
‚ĖĀimprove	-1337
‚ĖĀsol	-1338
‚ĖĀinclu	-1339
gar	-1340
‚ĖĀchronic	-1341
‚ĖĀlocal	-1342
‚ĖĀdose	-1343
stant	-1344
‚ĖĀankle	-1345
‚ĖĀanother	-1346
‚ĖĀnever	-1347
erm	-1348
‚ĖĀtiss	-1349
matory	-1350
‚ĖĀacid	-1351
‚ĖĀseem	-1352
‚ĖĀNo	-1353
‚ĖĀinflammation	-1354
get	-1355
als	-1356
ox	-1357
‚ĖĀspecial	-1358
‚ĖĀspinal	-1359
‚ĖĀtra	-1360
‚ĖĀwarm	-1361
omfort	-1362
It	-1363
‚ĖĀassoc	-1364
‚ĖĀster	-1365
rit	-1366
rent	-1367
‚ĖĀcontrol	-1368
‚ĖĀting	-1369
ants	-1370
‚ĖĀsmo	-1371
‚ĖĀnause	-1372
but	-1373
‚ĖĀpossibil	-1374
ian	-1375
AT	-1376
‚ĖĀserious	-1377
eep	-1378
‚ĖĀsharp	-1379
‚ĖĀgener	-1380
ED	-1381
copy	-1382
‚ĖĀlife	-1383
‚ĖĀwis	-1384
low	-1385
‚ĖĀsn	-1386
‚ĖĀlung	-1387
ys	-1388
AL	-1389
‚ĖĀburning	-1390
‚ĖĀ12	-1391
‚ĖĀurin	-1392
‚ĖĀabs	-1393
‚ĖĀgiving	-1394
‚ĖĀcyst	-1395
),	-1396
.5	-1397
‚ĖĀmid	-1398
‚ĖĀnear	-1399
‚ĖĀeye	-1400
‚ĖĀfall	-1401
‚ĖĀcame	-1402
aking	-1403
be	-1404
‚ĖĀeating	-1405
‚ĖĀdont	-1406
‚ĖĀmust	-1407
‚ĖĀimport	-1408
‚ĖĀmedical	-1409
‚ĖĀsha	-1410
‚ĖĀthanks	-1411
zing	-1412
‚ĖĀassociated	-1413
‚ĖĀfracture	-1414
‚ĖĀNe	-1415
‚ĖĀcram	-1416
‚ĖĀyesterday	-1417
‚ĖĀpediat	-1418
‚ĖĀOn	-1419
‚ĖĀrequire	-1420
apist	-1421
odes	-1422
‚ĖĀcontinue	-1423
‚ĖĀsoft	-1424
‚ĖĀpus	-1425
‚ĖĀreaction	-1426
‚ĖĀclo	-1427
3.	-1428
cus	-1429
‚ĖĀthought	-1430
‚ĖĀform	-1431
‚ĖĀAND	-1432
‚ĖĀcervical	-1433
‚ĖĀwisdom	-1434
hea	-1435
‚ĖĀrash	-1436
rician	-1437
‚ĖĀsugar	-1438
‚ĖĀneeded	-1439
‚ĖĀbow	-1440
dden	-1441
owing	-1442
‚ĖĀWhen	-1443
‚ĖĀexercise	-1444
‚ĖĀfollowing	-1445
ption	-1446
amol	-1447
ros	-1448
‚ĖĀimportant	-1449
‚ĖĀcouple	-1450
‚ĖĀhere	-1451
ature	-1452
‚ĖĀgl	-1453
‚ĖĀstage	-1454
ither	-1455
male	-1456
‚ĖĀdisord	-1457
‚ĖĀorthop	-1458
‚ĖĀadvised	-1459
‚ĖĀless	-1460
AS	-1461
‚ĖĀlikely	-1462
ath	-1463
‚ĖĀmed	-1464
asal	-1465
‚ĖĀgets	-1466
‚ĖĀAnd	-1467
‚ĖĀPhy	-1468
‚ĖĀdam	-1469
‚ĖĀinjection	-1470
‚ĖĀapply	-1471
ially	-1472
‚ĖĀTake	-1473
tivity	-1474
‚ĖĀgoes	-1475
‚ĖĀprobably	-1476
inus	-1477
amine	-1478
‚ĖĀob	-1479
‚ĖĀdiscus	-1480
‚ĖĀbot	-1481
‚ĖĀinside	-1482
‚ĖĀappear	-1483
‚ĖĀconstant	-1484
‚ĖĀresults	-1485
‚ĖĀdent	-1486
‚ĖĀver	-1487
og	-1488
‚ĖĀrelax	-1489
cin	-1490
In	-1491
‚ĖĀhands	-1492
eries	-1493
‚ĖĀHave	-1494
‚ĖĀmul	-1495
yl	-1496
ural	-1497
‚ĖĀpal	-1498
‚ĖĀhern	-1499
‚ĖĀstress	-1500
‚ĖĀ/	-1501
‚ĖĀeyes	-1502
‚ĖĀclear	-1503
‚ĖĀcomes	-1504
‚ĖĀinv	-1505
‚ĖĀcanal	-1506
rist	-1507
‚ĖĀTO	-1508
‚ĖĀcalled	-1509
‚ĖĀlumb	-1510
‚ĖĀyrs	-1511
‚ĖĀfree	-1512
‚ĖĀsudden	-1513
ign	-1514
‚ĖĀfunction	-1515
athy	-1516
‚ĖĀchem	-1517
‚ĖĀprov	-1518
‚ĖĀmother	-1519
‚ĖĀmanage	-1520
arge	-1521
‚ĖĀsays	-1522
‚ĖĀpregn	-1523
‚ĖĀide	-1524
‚ĖĀcompression	-1525
amily	-1526
band	-1527
‚ĖĀfront	-1528
adder	-1529
nal	-1530
‚ĖĀdou	-1531
ings	-1532
‚ĖĀwalking	-1533
tip	-1534
thritis	-1535
‚ĖĀspas	-1536
‚ĖĀheav	-1537
12	-1538
ically	-1539
‚ĖĀinhal	-1540
‚ĖĀfact	-1541
usband	-1542
‚ĖĀdepend	-1543
‚ĖĀsm	-1544
ancy	-1545
reen	-1546
ode	-1547
‚ĖĀtri	-1548
‚ĖĀtngs	-1549
etes	-1550
‚ĖĀextre	-1551
‚ĖĀasking	-1552
‚ĖĀfull	-1553
‚ĖĀsoon	-1554
‚ĖĀsupple	-1555
‚ĖĀAfter	-1556
‚ĖĀfemale	-1557
‚ĖĀtingling	-1558
ones	-1559
my	-1560
‚ĖĀsteroid	-1561
az	-1562
‚ĖĀwond	-1563
‚ĖĀlooks	-1564
‚ĖĀloose	-1565
rup	-1566
acter	-1567
‚ĖĀulcer	-1568
‚ĖĀspecialist	-1569
‚ĖĀpe	-1570
‚ĖĀdry	-1571
‚ĖĀlight	-1572
‚ĖĀHowever	-1573
ared	-1574
ang	-1575
‚ĖĀing	-1576
‚ĖĀevaluated	-1577
‚ĖĀexperiencing	-1578
‚ĖĀchanges	-1579
ans	-1580
‚ĖĀhusband	-1581
‚ĖĀperf	-1582
ai	-1583
‚ĖĀsafe	-1584
‚ĖĀnausea	-1585
‚ĖĀdiarrhea	-1586
‚ĖĀeffect	-1587
the	-1588
‚ĖĀtissue	-1589
‚ĖĀseveral	-1590
‚ĖĀIN	-1591
‚ĖĀsuggestion	-1592
oscopy	-1593
‚ĖĀsinus	-1594
ive	-1595
‚ĖĀchan	-1596
TH	-1597
‚ĖĀincrease	-1598
‚ĖĀdizziness	-1599
grap	-1600
‚ĖĀspread	-1601
bup	-1602
ution	-1603
‚ĖĀdifferent	-1604
enter	-1605
ensi	-1606
‚ĖĀelse	-1607
esion	-1608
‚ĖĀ'	-1609
air	-1610
logy	-1611
‚ĖĀnew	-1612
ces	-1613
‚ĖĀwhy	-1614
ided	-1615
ates	-1616
‚ĖĀsize	-1617
medi	-1618
ools	-1619
rofen	-1620
ormation	-1621
As	-1622
eti	-1623
ark	-1624
‚ĖĀache	-1625
‚ĖĀuntil	-1626
ip	-1627
ner	-1628
‚ĖĀclar	-1629
‚ĖĀeither	-1630
iet	-1631
‚ĖĀwrong	-1632
‚ĖĀlet	-1633
‚ĖĀgave	-1634
acetamol	-1635
AR	-1636
‚ĖĀfib	-1637
stru	-1638
ING	-1639
‚ĖĀlesion	-1640
ides	-1641
‚ĖĀill	-1642
‚ĖĀSome	-1643
‚ĖĀbelow	-1644
‚ĖĀbo	-1645
‚ĖĀshort	-1646
‚ĖĀcontact	-1647
‚ĖĀprevent	-1648
‚ĖĀrecur	-1649
‚ĖĀclean	-1650
‚ĖĀstools	-1651
ig	-1652
‚ĖĀhealthy	-1653
‚ĖĀconsulting	-1654
‚ĖĀthank	-1655
ream	-1656
ident	-1657
‚ĖĀevaluation	-1658
utes	-1659
Take	-1660
chy	-1661
‚ĖĀAll	-1662
buprofen	-1663
‚ĖĀbowel	-1664
‚ĖĀregion	-1665
‚ĖĀallergies	-1666
‚ĖĀneurologist	-1667
LL	-1668
int	-1669
‚ĖĀok	-1670
‚ĖĀdeg	-1671
‚ĖĀextraction	-1672
‚ĖĀdro	-1673
‚ĖĀirrit	-1674
no	-1675
‚ĖĀsound	-1676
‚ĖĀchange	-1677
‚ĖĀoper	-1678
‚ĖĀquite	-1679
‚ĖĀchecked	-1680
emia	-1681
‚ĖĀcannot	-1682
‚ĖĀextreme	-1683
‚ĖĀactive	-1684
vice	-1685
‚ĖĀtouch	-1686
opsy	-1687
‚ĖĀimmun	-1688
‚ĖĀimmedi	-1689
cription	-1690
‚ĖĀprodu	-1691
to	-1692
‚ĖĀhalf	-1693
Thanks	-1694
‚ĖĀpossibility	-1695
kes	-1696
pecially	-1697
‚ĖĀpatients	-1698
‚ĖĀfoods	-1699
‚ĖĀwel	-1700
normal	-1701
time	-1702
‚ĖĀwit	-1703
‚ĖĀhyper	-1704
‚ĖĀSince	-1705
‚ĖĀConsult	-1706
‚ĖĀres	-1707
4.	-1708
‚ĖĀnecess	-1709
‚ĖĀact	-1710
logical	-1711
‚ĖĀepis	-1712
‚ĖĀnon	-1713
‚ĖĀconstip	-1714
‚ĖĀminutes	-1715
‚ĖĀnasal	-1716
‚ĖĀinvol	-1717
‚ĖĀsitting	-1718
‚ĖĀtare	-1719
‚ĖĀrecovery	-1720
‚ĖĀdoub	-1721
‚ĖĀearly	-1722
orts	-1723
‚ĖĀinvestigations	-1724
‚ĖĀray	-1725
‚ĖĀdefici	-1726
‚ĖĀfamily	-1727
aches	-1728
ready	-1729
‚ĖĀDoes	-1730
‚ĖĀaccordingly	-1731
ening	-1732
‚ĖĀtumor	-1733
‚ĖĀattack	-1734
‚ĖĀsub	-1735
ior	-1736
‚ĖĀlift	-1737
‚ĖĀtired	-1738
‚ĖĀcases	-1739
‚ĖĀdiscomfort	-1740
‚ĖĀwo	-1741
‚ĖĀtablet	-1742
‚ĖĀissues	-1743
‚ĖĀplay	-1744
‚ĖĀPain	-1745
‚ĖĀthy	-1746
‚ĖĀsick	-1747
‚ĖĀmanagement	-1748
‚ĖĀoften	-1749
‚ĖĀweakness	-1750
‚ĖĀquestions	-1751
‚ĖĀplate	-1752
‚ĖĀtill	-1753
‚ĖĀalready	-1754
mor	-1755
‚ĖĀpediatrician	-1756
‚ĖĀbro	-1757
‚ĖĀ100	-1758
‚ĖĀfell	-1759
‚ĖĀarms	-1760
--	-1761
‚ĖĀmass	-1762
‚ĖĀsubs	-1763
‚ĖĀdrink	-1764
‚ĖĀinformation	-1765
‚ĖĀplan	-1766
you	-1767
OM	-1768
‚ĖĀcoming	-1769
‚ĖĀheavy	-1770
‚ĖĀdiabetes	-1771
‚ĖĀqueries	-1772
‚ĖĀdist	-1773
‚ĖĀiron	-1774
‚ĖĀtried	-1775
‚ĖĀconditions	-1776
let	-1777
‚ĖĀcldren	-1778
ising	-1779
‚ĖĀadd	-1780
‚ĖĀlip	-1781
‚ĖĀcompletely	-1782
‚ĖĀseizures	-1783
‚ĖĀtab	-1784
‚ĖĀdamage	-1785
‚ĖĀ..	-1786
‚ĖĀrib	-1787
stem	-1788
‚ĖĀsaline	-1789
‚ĖĀrelieve	-1790
‚ĖĀstreng	-1791
ange	-1792
‚ĖĀbul	-1793
‚ĖĀespecially	-1794
‚ĖĀlo	-1795
‚ĖĀchee	-1796
‚ĖĀkill	-1797
dle	-1798
‚ĖĀunderg	-1799
‚ĖĀwelcome	-1800
RE	-1801
LE	-1802
can	-1803
‚ĖĀlarge	-1804
‚ĖĀtgh	-1805
‚ĖĀbiopsy	-1806
BC	-1807
‚ĖĀwriting	-1808
‚ĖĀpill	-1809
‚ĖĀitcng	-1810
‚ĖĀperson	-1811
‚ĖĀdeveloped	-1812
‚ĖĀunc	-1813
‚ĖĀbutt	-1814
mple	-1815
‚ĖĀclarific	-1816
‚ĖĀsyrup	-1817
‚ĖĀtreating	-1818
aining	-1819
‚ĖĀwitn	-1820
‚ĖĀwhether	-1821
ler	-1822
ndr	-1823
‚ĖĀcells	-1824
‚ĖĀdeep	-1825
‚ĖĀposition	-1826
‚ĖĀRe	-1827
‚ĖĀwait	-1828
‚ĖĀspot	-1829
riend	-1830
‚ĖĀnecessary	-1831
‚ĖĀfast	-1832
‚ĖĀpri	-1833
ndrome	-1834
‚ĖĀbu	-1835
ID	-1836
‚ĖĀfill	-1837
‚ĖĀpul	-1838
‚ĖĀincreased	-1839
‚ĖĀabnormal	-1840
‚ĖĀ:	-1841
‚ĖĀchemotherapy	-1842
‚ĖĀblack	-1843
‚ĖĀthough	-1844
‚ĖĀcertain	-1845
‚ĖĀindicate	-1846
elv	-1847
‚ĖĀTHE	-1848
‚ĖĀinclud	-1849
10	-1850
‚ĖĀlumbar	-1851
bing	-1852
‚ĖĀexact	-1853
‚ĖĀsensi	-1854
‚ĖĀcolon	-1855
‚ĖĀton	-1856
‚ĖĀwondering	-1857
atory	-1858
‚ĖĀinfections	-1859
‚ĖĀsystem	-1860
gng	-1861
‚ĖĀ30	-1862
‚ĖĀgrow	-1863
‚ĖĀthyroid	-1864
‚ĖĀdisorder	-1865
‚ĖĀpull	-1866
‚ĖĀgreen	-1867
‚ĖĀclot	-1868
ring	-1869
‚ĖĀgeneral	-1870
‚ĖĀarthritis	-1871
inc	-1872
‚ĖĀmiddle	-1873
!!	-1874
‚ĖĀmotion	-1875
‚ĖĀair	-1876
‚ĖĀtraum	-1877
ny	-1878
‚ĖĀproced	-1879
‚ĖĀdrin	-1880
‚ĖĀice	-1881
‚ĖĀav	-1882
mia	-1883
‚ĖĀneg	-1884
inf	-1885
‚ĖĀpoint	-1886
‚ĖĀbladder	-1887
ount	-1888
iv	-1889
‚ĖĀ200	-1890
‚ĖĀdiscuss	-1891
‚ĖĀrate	-1892
cium	-1893
head	-1894
‚ĖĀER	-1895
‚ĖĀris	-1896
ted	-1897
‚ĖĀmulti	-1898
‚ĖĀdidn	-1899
‚ĖĀshows	-1900
‚ĖĀcontinu	-1901
‚ĖĀswe	-1902
cho	-1903
‚ĖĀservice	-1904
‚ĖĀdecre	-1905
‚ĖĀtight	-1906
‚ĖĀwat	-1907
iety	-1908
then	-1909
‚ĖĀelev	-1910
ured	-1911
oints	-1912
ium	-1913
‚ĖĀtablets	-1914
tice	-1915
‚ĖĀillness	-1916
‚ĖĀheadaches	-1917
IC	-1918
omy	-1919
‚ĖĀov	-1920
‚ĖĀclose	-1921
‚ĖĀfather	-1922
‚ĖĀrem	-1923
‚ĖĀdeficiency	-1924
‚ĖĀAvoid	-1925
‚ĖĀbacter	-1926
‚ĖĀdifficulty	-1927
‚ĖĀanalgesics	-1928
‚ĖĀaddition	-1929
‚ĖĀposting	-1930
gue	-1931
‚ĖĀacute	-1932
‚ĖĀvar	-1933
‚ĖĀturn	-1934
‚ĖĀphysiotherapy	-1935
‚ĖĀthor	-1936
wards	-1937
gi	-1938
‚ĖĀtub	-1939
‚ĖĀSt	-1940
‚ĖĀbeg	-1941
‚ĖĀwhole	-1942
VE	-1943
‚ĖĀma	-1944
‚ĖĀbottom	-1945
‚ĖĀorthopedic	-1946
old	-1947
ob	-1948
‚ĖĀwrist	-1949
hol	-1950
‚ĖĀdoc	-1951
‚ĖĀhowever	-1952
cal	-1953
‚ĖĀconstipation	-1954
tern	-1955
‚ĖĀspe	-1956
‚ĖĀbecome	-1957
lofen	-1958
‚ĖĀ"	-1959
‚ĖĀcream	-1960
‚ĖĀdos	-1961
etic	-1962
OT	-1963
rox	-1964
ew	-1965
‚ĖĀ''	-1966
of	-1967
ood	-1968
-3	-1969
‚ĖĀanemia	-1970
‚ĖĀwoke	-1971
‚ĖĀyr	-1972
‚ĖĀNot	-1973
reatment	-1974
‚ĖĀhappened	-1975
‚ĖĀspots	-1976
asis	-1977
enty	-1978
‚ĖĀsigns	-1979
‚ĖĀsyndrome	-1980
pl	-1981
pping	-1982
‚ĖĀcorrect	-1983
‚ĖĀfinger	-1984
‚ĖĀsuggested	-1985
‚ĖĀanx	-1986
man	-1987
‚ĖĀWhy	-1988
‚ĖĀrunning	-1989
‚ĖĀfrequent	-1990
‚ĖĀpot	-1991
‚ĖĀpelv	-1992
‚ĖĀcougng	-1993
‚ĖĀintest	-1994
ush	-1995
‚ĖĀhealing	-1996
‚ĖĀer	-1997
‚ĖĀshowed	-1998
‚ĖĀconfirm	-1999
Please	-2000
‚ĖĀ14	-2001
‚ĖĀstiff	-2002
For	-2003
‚ĖĀmovement	-2004
ider	-2005
‚ĖĀlim	-2006
ities	-2007
‚ĖĀfati	-2008
‚ĖĀaccident	-2009
ties	-2010
vious	-2011
‚ĖĀtract	-2012
ze	-2013
‚ĖĀinflammatory	-2014
glo	-2015
Ts	-2016
‚ĖĀslow	-2017
‚ĖĀmeans	-2018
‚ĖĀdischar	-2019
‚ĖĀspecific	-2020
‚ĖĀtemper	-2021
‚ĖĀexamined	-2022
rain	-2023
‚ĖĀves	-2024
au	-2025
AC	-2026
‚ĖĀcramps	-2027
‚ĖĀAl	-2028
‚ĖĀrout	-2029
‚ĖĀcurrent	-2030
‚ĖĀmade	-2031
‚ĖĀgastro	-2032
‚ĖĀap	-2033
‚ĖĀdental	-2034
ized	-2035
‚ĖĀline	-2036
ied	-2037
zine	-2038
‚ĖĀblock	-2039
‚ĖĀaffected	-2040
merg	-2041
‚ĖĀgarg	-2042
-4	-2043
‚ĖĀ1.	-2044
‚ĖĀfore	-2045
‚ĖĀfeed	-2046
‚ĖĀsleeping	-2047
‚ĖĀname	-2048
‚ĖĀappend	-2049
rav	-2050
otherapist	-2051
orn	-2052
‚ĖĀAt	-2053
‚ĖĀhappens	-2054
wn	-2055
los	-2056
‚ĖĀissue	-2057
‚ĖĀstopped	-2058
uled	-2059
‚ĖĀdrops	-2060
ons	-2061
‚ĖĀleast	-2062
‚ĖĀassess	-2063
etite	-2064
‚ĖĀtender	-2065
ET	-2066
‚ĖĀworking	-2067
‚ĖĀimmediately	-2068
‚ĖĀsnee	-2069
‚ĖĀcombin	-2070
‚ĖĀsupplements	-2071
‚ĖĀcant	-2072
‚ĖĀenough	-2073
‚ĖĀabscess	-2074
ograp	-2075
‚ĖĀrisk	-2076
teb	-2077
‚ĖĀcalcium	-2078
globin	-2079
‚ĖĀHA	-2080
‚ĖĀPhys	-2081
‚ĖĀhyp	-2082
‚ĖĀseizure	-2083
‚ĖĀsitu	-2084
gen	-2085
akes	-2086
‚ĖĀnegative	-2087
full	-2088
‚ĖĀour	-2089
‚ĖĀra	-2090
‚ĖĀitchy	-2091
line	-2092
‚ĖĀmat	-2093
abil	-2094
‚ĖĀavail	-2095
‚ĖĀrepl	-2096
ents	-2097
dration	-2098
‚ĖĀIS	-2099
‚ĖĀHad	-2100
moglobin	-2101
‚ĖĀOF	-2102
‚ĖĀmom	-2103
‚ĖĀradiation	-2104
‚ĖĀret	-2105
/2	-2106
‚ĖĀplenty	-2107
‚ĖĀsuggestions	-2108
‚ĖĀbruise	-2109
bow	-2110
bal	-2111
‚ĖĀaw	-2112
OS	-2113
‚ĖĀYOU	-2114
lofenac	-2115
‚ĖĀelect	-2116
ging	-2117
cohol	-2118
‚ĖĀprocedure	-2119
ails	-2120
‚ĖĀdefin	-2121
‚ĖĀtemperature	-2122
‚ĖĀeverytng	-2123
‚ĖĀhurting	-2124
‚ĖĀroutine	-2125
‚ĖĀpatho	-2126
‚ĖĀlay	-2127
‚ĖĀz	-2128
‚ĖĀremoval	-2129
‚ĖĀdirect	-2130
che	-2131
‚ĖĀxray	-2132
‚ĖĀplace	-2133
.2.	-2134
‚ĖĀbil	-2135
ision	-2136
ches	-2137
‚ĖĀcheek	-2138
‚ĖĀtheir	-2139
ople	-2140
‚ĖĀtrauma	-2141
ism	-2142
ense	-2143
‚ĖĀfriend	-2144
‚ĖĀslightly	-2145
‚ĖĀappetite	-2146
‚ĖĀfru	-2147
‚ĖĀamount	-2148
ef	-2149
‚ĖĀnerves	-2150
aring	-2151
‚ĖĀappre	-2152
‚ĖĀdetail	-2153
‚ĖĀoccurs	-2154
mergency	-2155
ock	-2156
‚ĖĀbron	-2157
‚ĖĀstrong	-2158
‚ĖĀhor	-2159
ulation	-2160
‚ĖĀreports	-2161
‚ĖĀstro	-2162
ains	-2163
‚ĖĀsus	-2164
cept	-2165
asc	-2166
olar	-2167
‚ĖĀanxiety	-2168
app	-2169
‚ĖĀPar	-2170
‚ĖĀdizzy	-2171
‚ĖĀeffective	-2172
cing	-2173
‚ĖĀmeas	-2174
‚ĖĀsite	-2175
‚ĖĀmod	-2176
ula	-2177
‚ĖĀprol	-2178
‚ĖĀeas	-2179
‚ĖĀsimple	-2180
CT	-2181
‚ĖĀmovements	-2182
gestion	-2183
ellow	-2184
‚ĖĀelbow	-2185
‚ĖĀtre	-2186
ashes	-2187
‚ĖĀstudi	-2188
‚ĖĀbal	-2189
‚ĖĀspasm	-2190
‚ĖĀdegener	-2191
‚ĖĀundergo	-2192
‚ĖĀever	-2193
‚ĖĀ11	-2194
‚ĖĀconcerns	-2195
‚ĖĀtrying	-2196
ife	-2197
‚ĖĀchemo	-2198
ticular	-2199
‚ĖĀcoun	-2200
have	-2201
‚ĖĀexplain	-2202
inflam	-2203
‚ĖĀgreat	-2204
‚ĖĀopen	-2205
‚ĖĀsurgical	-2206
‚ĖĀcombination	-2207
‚ĖĀ25	-2208
‚ĖĀquick	-2209
‚ĖĀph	-2210
‚ĖĀpregnancy	-2211
‚ĖĀappreci	-2212
‚ĖĀstarting	-2213
‚ĖĀfour	-2214
‚ĖĀlab	-2215
‚ĖĀavailable	-2216
‚ĖĀfingers	-2217
IS	-2218
lood	-2219
‚ĖĀpeople	-2220
So	-2221
lly	-2222
YYYY	-2223
‚ĖĀfatigue	-2224
‚ĖĀclarifications	-2225
like	-2226
‚ĖĀhernia	-2227
‚ĖĀcomplic	-2228
US	-2229
‚ĖĀstanding	-2230
essive	-2231
‚ĖĀhygi	-2232
‚ĖĀrepe	-2233
‚ĖĀjoints	-2234
though	-2235
‚ĖĀdischarge	-2236
yc	-2237
‚ĖĀbig	-2238
‚ĖĀlooking	-2239
‚ĖĀpur	-2240
‚ĖĀenl	-2241
‚ĖĀnut	-2242
‚ĖĀreasons	-2243
‚ĖĀgel	-2244
‚ĖĀtear	-2245
‚ĖĀcardi	-2246
‚ĖĀFOR	-2247
ancre	-2248
‚ĖĀmultiple	-2249
‚ĖĀfluids	-2250
‚ĖĀtrou	-2251
‚ĖĀprote	-2252
dy	-2253
‚ĖĀ18	-2254
‚ĖĀeach	-2255
‚ĖĀprog	-2256
‚ĖĀpi	-2257
‚ĖĀThese	-2258
‚ĖĀurinary	-2259
‚ĖĀbumps	-2260
‚ĖĀfollowed	-2261
‚ĖĀ24	-2262
‚ĖĀtakes	-2263
‚ĖĀprof	-2264
‚ĖĀsim	-2265
‚ĖĀtal	-2266
‚ĖĀdescrib	-2267
nce	-2268
lex	-2269
side	-2270
wise	-2271
‚ĖĀexcessive	-2272
asion	-2273
‚ĖĀknown	-2274
‚ĖĀstarts	-2275
ib	-2276
‚ĖĀpack	-2277
‚ĖĀmaintain	-2278
‚ĖĀintake	-2279
‚ĖĀincluding	-2280
‚ĖĀswall	-2281
‚ĖĀmale	-2282
kill	-2283
‚ĖĀ4-	-2284
‚ĖĀsituation	-2285
luc	-2286
‚ĖĀremove	-2287
illin	-2288
‚ĖĀhygiene	-2289
‚ĖĀcompress	-2290
‚ĖĀalcohol	-2291
rin	-2292
‚ĖĀfac	-2293
‚ĖĀibuprofen	-2294
‚ĖĀben	-2295
‚ĖĀexpos	-2296
‚ĖĀproperly	-2297
‚ĖĀinfected	-2298
,,	-2299
‚ĖĀstra	-2300
‚ĖĀsolution	-2301
‚ĖĀelevated	-2302
ml	-2303
‚ĖĀHer	-2304
‚ĖĀcut	-2305
acted	-2306
‚ĖĀrespon	-2307
raz	-2308
‚ĖĀwhee	-2309
‚ĖĀkne	-2310
‚ĖĀyellow	-2311
‚ĖĀchances	-2312
‚ĖĀoste	-2313
‚ĖĀMY	-2314
0.	-2315
‚ĖĀhappy	-2316
what	-2317
‚ĖĀpositive	-2318
.3.	-2319
‚ĖĀIT	-2320
do	-2321
‚ĖĀbelly	-2322
‚ĖĀcolor	-2323
struction	-2324
‚ĖĀgall	-2325
‚ĖĀresol	-2326
‚ĖĀactivity	-2327
asing	-2328
‚ĖĀdust	-2329
‚ĖĀcho	-2330
‚ĖĀthorough	-2331
‚ĖĀsho	-2332
ontin	-2333
urgeon	-2334
‚ĖĀveget	-2335
gam	-2336
mber	-2337
‚ĖĀdiabetic	-2338
‚ĖĀemergency	-2339
‚ĖĀhair	-2340
‚ĖĀmeds	-2341
NT	-2342
‚ĖĀvomit	-2343
‚ĖĀcry	-2344
‚ĖĀTh	-2345
‚ĖĀyet	-2346
‚ĖĀbath	-2347
rizine	-2348
‚ĖĀsmell	-2349
‚ĖĀmaybe	-2350
ained	-2351
‚ĖĀown	-2352
‚ĖĀrecommended	-2353
‚ĖĀguide	-2354
‚ĖĀoption	-2355
‚ĖĀju	-2356
‚ĖĀappears	-2357
‚ĖĀlifting	-2358
SA	-2359
EL	-2360
‚ĖĀmostly	-2361
‚ĖĀtoe	-2362
arian	-2363
‚ĖĀMe	-2364
morr	-2365
‚ĖĀdark	-2366
RO	-2367
‚ĖĀterm	-2368
‚ĖĀ500	-2369
‚ĖĀnodes	-2370
‚ĖĀAc	-2371
fer	-2372
‚ĖĀsupport	-2373
so	-2374
bly	-2375
‚ĖĀdri	-2376
‚ĖĀrid	-2377
‚ĖĀconc	-2378
iratory	-2379
ina	-2380
‚ĖĀ16	-2381
‚ĖĀprescription	-2382
‚ĖĀparacetamol	-2383
jor	-2384
‚ĖĀstroke	-2385
‚ĖĀOR	-2386
‚ĖĀGet	-2387
yn	-2388
tes	-2389
‚ĖĀfat	-2390
irth	-2391
‚ĖĀstay	-2392
‚ĖĀepisodes	-2393
‚ĖĀUs	-2394
quid	-2395
‚ĖĀ13	-2396
‚ĖĀ...	-2397
ocy	-2398
‚ĖĀWill	-2399
‚ĖĀAre	-2400
‚ĖĀleading	-2401
aid	-2402
mitt	-2403
‚ĖĀAb	-2404
‚ĖĀcir	-2405
‚ĖĀgland	-2406
isng	-2407
There	-2408
‚ĖĀevening	-2409
‚ĖĀ50	-2410
ormally	-2411
‚ĖĀprocess	-2412
‚ĖĀgas	-2413
here	-2414
‚ĖĀhelped	-2415
‚ĖĀconsider	-2416
lled	-2417
‚ĖĀstep	-2418
aces	-2419
‚ĖĀ201	-2420
list	-2421
‚ĖĀdull	-2422
‚ĖĀ2-3	-2423
indly	-2424
Do	-2425
TION	-2426
entif	-2427
‚ĖĀIm	-2428
oday	-2429
entation	-2430
‚ĖĀlost	-2431
‚ĖĀter	-2432
‚ĖĀsmoking	-2433
‚ĖĀregularly	-2434
ilar	-2435
‚ĖĀSometimes	-2436
ix	-2437
‚ĖĀexam	-2438
‚ĖĀcalf	-2439
kg	-2440
‚ĖĀval	-2441
than	-2442
‚ĖĀsusp	-2443
‚ĖĀribs	-2444
‚ĖĀknees	-2445
fully	-2446
‚ĖĀdoubt	-2447
inflammatory	-2448
ping	-2449
ech	-2450
‚ĖĀagg	-2451
‚ĖĀthose	-2452
‚ĖĀtempor	-2453
‚ĖĀneurop	-2454
ex	-2455
right	-2456
uff	-2457
‚ĖĀInd	-2458
lux	-2459
‚ĖĀ)	-2460
lying	-2461
‚ĖĀgrowth	-2462
‚ĖĀfeeding	-2463
‚ĖĀasp	-2464
azole	-2465
‚ĖĀTreatment	-2466
‚ĖĀliquid	-2467
bit	-2468
she	-2469
‚ĖĀThen	-2470
‚ĖĀpancre	-2471
‚ĖĀgrand	-2472
ysis	-2473
any	-2474
tial	-2475
‚ĖĀstrengthen	-2476
‚ĖĀdetails	-2477
‚ĖĀpan	-2478
mm	-2479
‚ĖĀcord	-2480
‚ĖĀtot	-2481
‚ĖĀupon	-2482
‚ĖĀligam	-2483
‚ĖĀOr	-2484
‚ĖĀsymptomatic	-2485
wle	-2486
‚ĖĀbirth	-2487
aged	-2488
‚ĖĀset	-2489
ropri	-2490
‚ĖĀverteb	-2491
OW	-2492
‚ĖĀstraight	-2493
tomy	-2494
ages	-2495
‚ĖĀJust	-2496
‚ĖĀNeuro	-2497
‚ĖĀvision	-2498
‚ĖĀbecom	-2499
set	-2500
AY	-2501
gia	-2502
‚ĖĀearli	-2503
‚ĖĀmajor	-2504
‚ĖĀidea	-2505
‚ĖĀlungs	-2506
ography	-2507
atitis	-2508
‚ĖĀfar	-2509
‚ĖĀbones	-2510
‚ĖĀmolar	-2511
‚ĖĀ2.	-2512
‚ĖĀinhaler	-2513
‚ĖĀorg	-2514
‚ĖĀprost	-2515
‚ĖĀmar	-2516
‚ĖĀcult	-2517
lor	-2518
‚ĖĀmatter	-2519
‚ĖĀreplace	-2520
‚ĖĀpainkill	-2521
‚ĖĀsignific	-2522
‚ĖĀperman	-2523
‚ĖĀrespiratory	-2524
‚ĖĀyes	-2525
‚ĖĀcirc	-2526
‚ĖĀscal	-2527
‚ĖĀwors	-2528
‚ĖĀideas	-2529
ondy	-2530
‚ĖĀcere	-2531
‚ĖĀinclude	-2532
‚ĖĀfin	-2533
‚ĖĀrashes	-2534
‚ĖĀcomplaining	-2535
‚ĖĀdrinking	-2536
‚ĖĀbelie	-2537
‚ĖĀreduced	-2538
IT	-2539
LY	-2540
‚ĖĀbroken	-2541
CH	-2542
omp	-2543
‚ĖĀiniti	-2544
ptic	-2545
‚ĖĀruled	-2546
‚ĖĀmeals	-2547
‚ĖĀdefinite	-2548
‚ĖĀrecover	-2549
‚ĖĀreal	-2550
UT	-2551
‚ĖĀuseful	-2552
‚ĖĀhemoglobin	-2553
‚ĖĀUn	-2554
‚ĖĀBE	-2555
‚ĖĀprescribe	-2556
enosis	-2557
ane	-2558
‚ĖĀMon	-2559
iatic	-2560
‚ĖĀsneezing	-2561
‚ĖĀroom	-2562
‚ĖĀseeing	-2563
‚ĖĀENT	-2564
‚ĖĀappropri	-2565
‚ĖĀIts	-2566
‚ĖĀtrans	-2567
‚ĖĀradio	-2568
tle	-2569
ENT	-2570
‚ĖĀLe	-2571
‚ĖĀlips	-2572
‚ĖĀitself	-2573
‚ĖĀextremely	-2574
erior	-2575
‚ĖĀbite	-2576
icy	-2577
ectomy	-2578
‚ĖĀperform	-2579
‚ĖĀWI	-2580
‚ĖĀsort	-2581
gram	-2582
‚ĖĀtaste	-2583
‚ĖĀhemat	-2584
tty	-2585
‚ĖĀexperience	-2586
‚ĖĀAd	-2587
uration	-2588
‚ĖĀmakes	-2589
‚ĖĀbruising	-2590
opathy	-2591
‚ĖĀscr	-2592
‚ĖĀfindings	-2593
‚ĖĀbleed	-2594
ability	-2595
led	-2596
urg	-2597
‚ĖĀpassing	-2598
‚ĖĀsteroids	-2599
icillin	-2600
bul	-2601
tention	-2602
‚ĖĀtesting	-2603
‚ĖĀbacterial	-2604
‚ĖĀYes	-2605
‚ĖĀbene	-2606
estive	-2607
ea	-2608
par	-2609
aine	-2610
‚ĖĀrefer	-2611
‚ĖĀsuffer	-2612
‚ĖĀgrad	-2613
‚ĖĀrather	-2614
‚ĖĀ40	-2615
‚ĖĀBP	-2616
‚ĖĀpred	-2617
‚ĖĀPhysi	-2618
‚ĖĀstenosis	-2619
‚ĖĀpretty	-2620
‚ĖĀformation	-2621
‚ĖĀtrouble	-2622
‚ĖĀculture	-2623
‚ĖĀhappening	-2624
‚ĖĀparticular	-2625
EG	-2626
‚ĖĀkindly	-2627
‚ĖĀappoint	-2628
OD	-2629
min	-2630
‚ĖĀunable	-2631
‚ĖĀbased	-2632
‚ĖĀpersists	-2633
‚ĖĀsecondary	-2634
‚ĖĀES	-2635
-1	-2636
‚ĖĀMost	-2637
‚ĖĀToday	-2638
‚ĖĀsex	-2639
‚ĖĀpoor	-2640
ables	-2641
‚ĖĀwife	-2642
‚ĖĀaltern	-2643
‚ĖĀSy	-2644
vities	-2645
‚ĖĀgro	-2646
‚ĖĀareas	-2647
LD	-2648
‚ĖĀpathology	-2649
‚ĖĀpen	-2650
‚ĖĀlonger	-2651
‚ĖĀsimilar	-2652
‚ĖĀsignificant	-2653
‚ĖĀreflux	-2654
‚ĖĀoperation	-2655
‚ĖĀinvestigation	-2656
‚ĖĀfrequently	-2657
5.	-2658
‚ĖĀnotice	-2659
gger	-2660
‚ĖĀcurrently	-2661
‚ĖĀadditional	-2662
AIN	-2663
ote	-2664
‚ĖĀ19	-2665
‚ĖĀsuggestive	-2666
opha	-2667
‚ĖĀalot	-2668
enol	-2669
‚ĖĀFrom	-2670
‚ĖĀid	-2671
esthe	-2672
‚ĖĀ1/2	-2673
‚ĖĀPro	-2674
‚ĖĀoint	-2675
‚ĖĀprim	-2676
‚ĖĀRec	-2677
‚ĖĀsalt	-2678
‚ĖĀoutside	-2679
‚ĖĀself	-2680
rible	-2681
‚ĖĀorder	-2682
‚ĖĀOnce	-2683
Thank	-2684
orry	-2685
chool	-2686
‚ĖĀblist	-2687
psy	-2688
‚ĖĀTo	-2689
-2	-2690
‚ĖĀinjections	-2691
Your	-2692
‚ĖĀlooked	-2693
‚ĖĀDi	-2694
‚ĖĀoccasion	-2695
‚ĖĀkillers	-2696
‚ĖĀten	-2697
ug	-2698
‚ĖĀstru	-2699
‚ĖĀST	-2700
atc	-2701
‚ĖĀexclu	-2702
for	-2703
‚ĖĀrare	-2704
tension	-2705
‚ĖĀox	-2706
‚ĖĀplatelet	-2707
‚ĖĀed	-2708
‚ĖĀpelvic	-2709
‚ĖĀnormally	-2710
‚ĖĀreturn	-2711
‚ĖĀappointment	-2712
‚ĖĀimprovement	-2713
‚ĖĀMedic	-2714
‚ĖĀnutri	-2715
‚ĖĀprevious	-2716
.....	-2717
‚ĖĀboy	-2718
‚ĖĀstone	-2719
‚ĖĀgir	-2720
‚ĖĀmucus	-2721
‚ĖĀsac	-2722
‚ĖĀgrade	-2723
‚ĖĀvag	-2724
‚ĖĀpersistent	-2725
‚ĖĀdepends	-2726
‚ĖĀplaying	-2727
ateral	-2728
‚ĖĀasked	-2729
ylenol	-2730
‚ĖĀfruits	-2731
‚ĖĀpsy	-2732
‚ĖĀredness	-2733
‚ĖĀirritation	-2734
.-	-2735
pe	-2736
aving	-2737
gnosis	-2738
ked	-2739
‚ĖĀESR	-2740
ister	-2741
‚ĖĀinfant	-2742
‚ĖĀwheezing	-2743
‚ĖĀcoll	-2744
‚ĖĀperiods	-2745
‚ĖĀtested	-2746
‚ĖĀradiating	-2747
‚ĖĀmigr	-2748
‚ĖĀrange	-2749
‚ĖĀvirus	-2750
‚ĖĀpulled	-2751
‚ĖĀprotein	-2752
‚ĖĀcontr	-2753
‚ĖĀWell	-2754
‚ĖĀsaliv	-2755
‚ĖĀstudy	-2756
‚ĖĀswell	-2757
uke	-2758
‚ĖĀnode	-2759
olic	-2760
ergic	-2761
‚ĖĀvegetables	-2762
‚ĖĀON	-2763
‚ĖĀ3-4	-2764
‚ĖĀantist	-2765
‚ĖĀdegenerative	-2766
aced	-2767
‚ĖĀconfirmed	-2768
urb	-2769
‚ĖĀBlood	-2770
‚ĖĀchew	-2771
‚ĖĀincreasing	-2772
‚ĖĀexcept	-2773
‚ĖĀprovide	-2774
mory	-2775
‚ĖĀcyc	-2776
nis	-2777
‚ĖĀspondy	-2778
‚ĖĀpregnant	-2779
‚ĖĀminor	-2780
ergy	-2781
‚ĖĀepile	-2782
arged	-2783
oup	-2784
‚ĖĀmic	-2785
‚ĖĀcent	-2786
heum	-2787
‚ĖĀFirst	-2788
‚ĖĀschool	-2789
‚ĖĀstretc	-2790
‚ĖĀtowards	-2791
‚ĖĀmaking	-2792
‚ĖĀbulge	-2793
‚ĖĀappropriate	-2794
ild	-2795
lication	-2796
ross	-2797
‚ĖĀsoreness	-2798
uture	-2799
‚ĖĀ17	-2800
vity	-2801
‚ĖĀdehy	-2802
‚ĖĀbelieve	-2803
‚ĖĀApp	-2804
‚ĖĀcat	-2805
‚ĖĀtoes	-2806
‚ĖĀmalign	-2807
‚ĖĀmemory	-2808
acid	-2809
‚ĖĀvit	-2810
‚ĖĀlots	-2811
‚ĖĀsk	-2812
‚ĖĀtd	-2813
But	-2814
‚ĖĀindi	-2815
‚ĖĀassessment	-2816
‚ĖĀEx	-2817
ending	-2818
‚ĖĀkids	-2819
‚ĖĀpoly	-2820
‚ĖĀmoving	-2821
ume	-2822
‚ĖĀcage	-2823
‚ĖĀplus	-2824
‚ĖĀTS	-2825
‚ĖĀtreatments	-2826
‚ĖĀreplacement	-2827
‚ĖĀmuc	-2828
cket	-2829
urs	-2830
ascular	-2831
‚ĖĀcongestion	-2832
dro	-2833
‚ĖĀpow	-2834
iation	-2835
‚ĖĀstiffness	-2836
ril	-2837
‚ĖĀactually	-2838
‚ĖĀsensitivity	-2839
arrow	-2840
‚ĖĀWith	-2841
‚ĖĀserum	-2842
‚ĖĀotherwise	-2843
Also	-2844
‚ĖĀharm	-2845
‚ĖĀgroin	-2846
‚ĖĀpermanent	-2847
‚ĖĀneur	-2848
:1.	-2849
‚ĖĀSp	-2850
anti	-2851
‚ĖĀhold	-2852
‚ĖĀbenef	-2853
ator	-2854
‚ĖĀunless	-2855
‚ĖĀwear	-2856
‚ĖĀpossibly	-2857
‚ĖĀOther	-2858
EC	-2859
‚ĖĀcap	-2860
‚ĖĀgastritis	-2861
‚ĖĀAS	-2862
‚ĖĀrespond	-2863
quate	-2864
‚ĖĀtck	-2865
‚ĖĀAnti	-2866
‚ĖĀlive	-2867
‚ĖĀproduct	-2868
‚ĖĀTA	-2869
‚ĖĀears	-2870
‚ĖĀaffect	-2871
‚ĖĀZ	-2872
‚ĖĀ3.	-2873
‚ĖĀps	-2874
‚ĖĀspicy	-2875
‚ĖĀwound	-2876
‚ĖĀcavity	-2877
‚ĖĀmeet	-2878
‚ĖĀsides	-2879
aps	-2880
‚ĖĀdefinitely	-2881
‚ĖĀCAN	-2882
‚ĖĀconsultation	-2883
‚ĖĀdel	-2884
‚ĖĀUsually	-2885
‚ĖĀraised	-2886
rence	-2887
ich	-2888
‚ĖĀsix	-2889
‚ĖĀbreak	-2890
oids	-2891
tigo	-2892
‚ĖĀinner	-2893
‚ĖĀresponse	-2894
year	-2895
ophen	-2896
‚ĖĀrece	-2897
6.	-2898
atus	-2899
‚ĖĀHAVE	-2900
‚ĖĀrunny	-2901
cy	-2902
‚ĖĀoptions	-2903
‚ĖĀyourself	-2904
He	-2905
‚ĖĀexpect	-2906
‚ĖĀstrain	-2907
‚ĖĀenlarged	-2908
icitis	-2909
‚ĖĀsprain	-2910
‚ĖĀchance	-2911
‚ĖĀprimary	-2912
‚ĖĀml	-2913
erous	-2914
‚ĖĀdiagn	-2915
rid	-2916
‚ĖĀaches	-2917
‚ĖĀduration	-2918
ie	-2919
‚ĖĀwom	-2920
‚ĖĀcrack	-2921
ank	-2922
‚ĖĀmri	-2923
‚ĖĀfuture	-2924
‚ĖĀsocket	-2925
‚ĖĀsuffered	-2926
biotics	-2927
FT	-2928
onia	-2929
.4.	-2930
‚ĖĀMD	-2931
‚ĖĀdiseases	-2932
ict	-2933
‚ĖĀyoung	-2934
‚ĖĀprac	-2935
OP	-2936
‚ĖĀhaven	-2937
anwle	-2938
‚ĖĀThat	-2939
‚ĖĀfive	-2940
erv	-2941
uck	-2942
lant	-2943
razole	-2944
‚ĖĀdetailed	-2945
romy	-2946
‚ĖĀsciatic	-2947
by	-2948
‚ĖĀappreciate	-2949
hoea	-2950
‚ĖĀheight	-2951
‚ĖĀfactors	-2952
‚ĖĀointment	-2953
‚ĖĀflo	-2954
‚ĖĀLast	-2955
aminophen	-2956
‚ĖĀdeterm	-2957
‚ĖĀelectro	-2958
ects	-2959
iding	-2960
reg	-2961
‚ĖĀder	-2962
‚ĖĀheat	-2963
GH	-2964
‚ĖĀrelaxant	-2965
‚ĖĀburn	-2966
‚ĖĀposture	-2967
‚ĖĀdirectly	-2968
AM	-2969
‚ĖĀmetast	-2970
‚ĖĀsensitive	-2971
‚ĖĀvac	-2972
‚ĖĀcured	-2973
‚ĖĀcontinuous	-2974
stead	-2975
‚ĖĀTaking	-2976
‚ĖĀsubside	-2977
ances	-2978
‚ĖĀligament	-2979
‚ĖĀfail	-2980
‚ĖĀformula	-2981
asonography	-2982
rays	-2983
‚ĖĀvesse	-2984
‚ĖĀstudied	-2985
My	-2986
uc	-2987
used	-2988
please	-2989
yur	-2990
bone	-2991
‚ĖĀdosage	-2992
‚ĖĀsuddenly	-2993
ched	-2994
ema	-2995
‚ĖĀapplication	-2996
ctomy	-2997
sible	-2998
wash	-2999
‚ĖĀALL	-3000
just	-3001
‚ĖĀfilling	-3002
ats	-3003
‚ĖĀbas	-3004
erate	-3005
heral	-3006
‚ĖĀamox	-3007
ungal	-3008
‚ĖĀprec	-3009
tivities	-3010
‚ĖĀFurther	-3011
‚ĖĀsupplement	-3012
UR	-3013
‚ĖĀsqu	-3014
‚ĖĀfom	-3015
‚ĖĀneuropathy	-3016
ker	-3017
‚ĖĀbending	-3018
‚ĖĀPhysical	-3019
‚ĖĀexperienced	-3020
ouse	-3021
‚ĖĀmuscular	-3022
isc	-3023
lin	-3024
‚ĖĀDO	-3025
‚ĖĀdelay	-3026
‚ĖĀgradually	-3027
‚ĖĀunderlying	-3028
room	-3029
‚ĖĀtonsi	-3030
etaminophen	-3031
KE	-3032
‚ĖĀkg	-3033
itor	-3034
‚ĖĀcomplications	-3035
‚ĖĀnat	-3036
yrs	-3037
‚ĖĀbrus	-3038
opl	-3039
ltr	-3040
‚ĖĀchanged	-3041
‚ĖĀuter	-3042
‚ĖĀleads	-3043
‚ĖĀslowly	-3044
BS	-3045
ormed	-3046
‚ĖĀexposure	-3047
‚ĖĀstrengthening	-3048
‚ĖĀulcers	-3049
‚ĖĀHy	-3050
‚ĖĀvi	-3051
‚ĖĀtail	-3052
‚ĖĀsurvi	-3053
af	-3054
‚ĖĀpare	-3055
iclofenac	-3056
‚ĖĀmyself	-3057
idazole	-3058
‚ĖĀhear	-3059
‚ĖĀbalance	-3060
leg	-3061
apse	-3062
‚ĖĀgenerally	-3063
‚ĖĀgotten	-3064
ressive	-3065
‚ĖĀsaw	-3066
heumat	-3067
‚ĖĀadvis	-3068
‚ĖĀdescription	-3069
‚ĖĀneurological	-3070
yr	-3071
‚ĖĀlesions	-3072
Avoid	-3073
‚ĖĀwake	-3074
‚ĖĀaut	-3075
‚ĖĀpills	-3076
‚ĖĀscared	-3077
‚ĖĀprostate	-3078
‚ĖĀsomeone	-3079
‚ĖĀactivities	-3080
tics	-3081
month	-3082
‚ĖĀgluc	-3083
‚ĖĀTher	-3084
‚ĖĀforward	-3085
‚ĖĀrecurrent	-3086
‚ĖĀphysiotherapist	-3087
‚ĖĀChe	-3088
sia	-3089
‚ĖĀincreases	-3090
‚ĖĀBe	-3091
‚ĖĀKindly	-3092
‚ĖĀ5-	-3093
‚ĖĀIbuprofen	-3094
‚ĖĀQ	-3095
‚ĖĀdu	-3096
‚ĖĀrins	-3097
‚ĖĀmeasures	-3098
‚ĖĀshot	-3099
bl	-3100
‚ĖĀepisode	-3101
xed	-3102
‚ĖĀalthough	-3103
rel	-3104
‚ĖĀmouthwash	-3105
lets	-3106
‚ĖĀdang	-3107
‚ĖĀattention	-3108
‚ĖĀima	-3109
ective	-3110
‚ĖĀstones	-3111
‚ĖĀrenal	-3112
‚ĖĀ+	-3113
‚ĖĀpin	-3114
‚ĖĀcolonoscopy	-3115
‚ĖĀdecrease	-3116
where	-3117
ited	-3118
‚ĖĀconsist	-3119
‚ĖĀminim	-3120
‚ĖĀdoubts	-3121
‚ĖĀinternal	-3122
ook	-3123
‚ĖĀAL	-3124
‚ĖĀoil	-3125
‚ĖĀnumber	-3126
‚ĖĀidentif	-3127
‚ĖĀbenign	-3128
‚ĖĀexamine	-3129
‚ĖĀbeha	-3130
‚ĖĀsister	-3131
‚ĖĀadvisable	-3132
‚ĖĀOne	-3133
‚ĖĀdisorders	-3134
adol	-3135
ices	-3136
‚ĖĀant	-3137
‚ĖĀcommonly	-3138
-5	-3139
‚ĖĀstuff	-3140
Consult	-3141
An	-3142
entr	-3143
‚ĖĀspasms	-3144
rief	-3145
‚ĖĀade	-3146
‚ĖĀcreat	-3147
‚ĖĀcrying	-3148
‚ĖĀlimb	-3149
‚ĖĀdiagnose	-3150
‚ĖĀperip	-3151
‚ĖĀstrength	-3152
aedic	-3153
‚ĖĀGI	-3154
‚ĖĀdiarrhoea	-3155
ds	-3156
‚ĖĀSe	-3157
‚ĖĀisn	-3158
‚ĖĀbronc	-3159
neum	-3160
‚ĖĀvarious	-3161
‚ĖĀeasily	-3162
‚ĖĀuncomfort	-3163
‚ĖĀgastroenter	-3164
put	-3165
‚ĖĀtnking	-3166
‚ĖĀaggrav	-3167
omb	-3168
itation	-3169
hyl	-3170
‚ĖĀmassage	-3171
‚ĖĀfollows	-3172
‚ĖĀrelieved	-3173
‚ĖĀobstruction	-3174
‚ĖĀendoscopy	-3175
‚ĖĀLow	-3176
‚ĖĀbrown	-3177
‚ĖĀmeth	-3178
‚ĖĀlack	-3179
‚ĖĀbecomes	-3180
tional	-3181
‚ĖĀbother	-3182
‚ĖĀovarian	-3183
ph	-3184
‚ĖĀcalc	-3185
idered	-3186
‚ĖĀfactor	-3187
‚ĖĀbloating	-3188
‚ĖĀAm	-3189
‚ĖĀrecent	-3190
lox	-3191
ud	-3192
‚ĖĀdoesnt	-3193
AD	-3194
‚ĖĀlate	-3195
‚ĖĀcrown	-3196
‚ĖĀVitamin	-3197
‚ĖĀrot	-3198
‚ĖĀgirl	-3199
cinoma	-3200
nts	-3201
vir	-3202
‚ĖĀPl	-3203
ened	-3204
‚ĖĀconn	-3205
‚ĖĀenti	-3206
‚ĖĀParacetamol	-3207
‚ĖĀband	-3208
‚ĖĀreme	-3209
Dr	-3210
‚ĖĀaspir	-3211
‚ĖĀrequires	-3212
astic	-3213
‚ĖĀbutton	-3214
‚ĖĀintense	-3215
‚ĖĀbruised	-3216
‚ĖĀconsidered	-3217
‚ĖĀlev	-3218
mic	-3219
ercul	-3220
‚ĖĀbegin	-3221
‚ĖĀHE	-3222
‚ĖĀtes	-3223
‚ĖĀrich	-3224
‚ĖĀuncomfortable	-3225
‚ĖĀWH	-3226
‚ĖĀcontrolled	-3227
‚ĖĀchol	-3228
‚ĖĀswallow	-3229
‚ĖĀconstantly	-3230
UL	-3231
‚ĖĀWBC	-3232
‚ĖĀbrother	-3233
lls	-3234
‚ĖĀwatery	-3235
rest	-3236
‚ĖĀvein	-3237
‚ĖĀconsulted	-3238
VER	-3239
‚ĖĀusual	-3240
‚ĖĀelectroly	-3241
‚ĖĀmarrow	-3242
vid	-3243
‚ĖĀankles	-3244
‚ĖĀfomentation	-3245
‚ĖĀPhysiotherapist	-3246
igh	-3247
ontinue	-3248
5-	-3249
wch	-3250
‚ĖĀgrowing	-3251
ram	-3252
‚ĖĀthumb	-3253
‚ĖĀfinding	-3254
‚ĖĀtin	-3255
‚ĖĀearlier	-3256
‚ĖĀappendicitis	-3257
‚ĖĀtotal	-3258
‚ĖĀhourly	-3259
‚ĖĀinjured	-3260
‚ĖĀcomplaints	-3261
‚ĖĀobs	-3262
‚ĖĀpop	-3263
‚ĖĀNeed	-3264
‚ĖĀperipheral	-3265
‚ĖĀextracted	-3266
‚ĖĀste	-3267
thanks	-3268
urance	-3269
‚ĖĀbegan	-3270
cious	-3271
‚ĖĀprogress	-3272
rew	-3273
till	-3274
‚ĖĀvertigo	-3275
‚ĖĀdepending	-3276
‚ĖĀdiscussion	-3277
‚ĖĀNOT	-3278
assi	-3279
‚ĖĀfain	-3280
‚ĖĀhole	-3281
‚ĖĀintestinal	-3282
‚ĖĀexclude	-3283
‚ĖĀforum	-3284
‚ĖĀthrice	-3285
‚ĖĀagainst	-3286
‚ĖĀpossibilities	-3287
ony	-3288
‚ĖĀUS	-3289
ession	-3290
‚ĖĀfit	-3291
‚ĖĀcover	-3292
‚ĖĀtemporary	-3293
‚ĖĀCh	-3294
ible	-3295
‚ĖĀurg	-3296
‚ĖĀaf	-3297
‚ĖĀhrs	-3298
morrow	-3299
‚ĖĀWITH	-3300
‚ĖĀsmoke	-3301
‚ĖĀthave	-3302
‚ĖĀanesthe	-3303
‚ĖĀ!	-3304
???	-3305
‚ĖĀanswers	-3306
‚ĖĀorig	-3307
‚ĖĀclinic	-3308
‚ĖĀimmune	-3309
br	-3310
‚ĖĀMay	-3311
‚ĖĀpanic	-3312
‚ĖĀtrave	-3313
‚ĖĀtomorrow	-3314
‚ĖĀinvolve	-3315
ana	-3316
‚ĖĀwash	-3317
‚ĖĀemp	-3318
‚ĖĀveins	-3319
osin	-3320
‚ĖĀlying	-3321
odon	-3322
‚ĖĀspace	-3323
‚ĖĀsuper	-3324
‚ĖĀpassed	-3325
‚ĖĀmiss	-3326
NG	-3327
tivitamin	-3328
omple	-3329
‚ĖĀNotng	-3330
‚ĖĀsaying	-3331
‚ĖĀgher	-3332
‚ĖĀstatus	-3333
cologist	-3334
‚ĖĀepilepsy	-3335
‚ĖĀscar	-3336
‚ĖĀpainkillers	-3337
eb	-3338
ows	-3339
‚ĖĀdeal	-3340
‚ĖĀsubst	-3341
‚ĖĀHaving	-3342
‚ĖĀrele	-3343
‚ĖĀgroup	-3344
‚ĖĀlbs	-3345
now	-3346
‚ĖĀmotions	-3347
‚ĖĀshowing	-3348
‚ĖĀstab	-3349
‚ĖĀforehead	-3350
yle	-3351
‚ĖĀborn	-3352
‚ĖĀstic	-3353
‚ĖĀbrief	-3354
ky	-3355
‚ĖĀcaps	-3356
‚ĖĀreply	-3357
‚ĖĀ0	-3358
YYY	-3359
ization	-3360
‚ĖĀkeeps	-3361
‚ĖĀgastric	-3362
‚ĖĀurination	-3363
‚ĖĀsent	-3364
‚ĖĀsweating	-3365
zy	-3366
‚ĖĀdrinks	-3367
EST	-3368
‚ĖĀYYYYY	-3369
rection	-3370
‚ĖĀYYYYYYYY	-3371
cture	-3372
ber	-3373
‚ĖĀ60	-3374
‚ĖĀcomplex	-3375
‚ĖĀhouse	-3376
ules	-3377
‚ĖĀDia	-3378
‚ĖĀmoderate	-3379
‚ĖĀcereb	-3380
‚ĖĀtopical	-3381
ran	-3382
arily	-3383
‚ĖĀaden	-3384
‚ĖĀproducts	-3385
‚ĖĀPhysician	-3386
view	-3387
‚ĖĀsend	-3388
‚ĖĀbecame	-3389
ned	-3390
‚ĖĀdys	-3391
‚ĖĀdehydration	-3392
‚ĖĀmeal	-3393
eared	-3394
‚ĖĀhydro	-3395
GHT	-3396
ulitis	-3397
‚ĖĀneural	-3398
kast	-3399
‚ĖĀpediatric	-3400
‚ĖĀ22	-3401
‚ĖĀbase	-3402
‚ĖĀattacks	-3403
‚ĖĀTherapist	-3404
‚ĖĀclos	-3405
‚ĖĀvertebra	-3406
‚ĖĀpap	-3407
‚ĖĀcolle	-3408
OL	-3409
rine	-3410
‚ĖĀsounds	-3411
‚ĖĀsing	-3412
‚ĖĀtwit	-3413
‚ĖĀorthopaedic	-3414
‚ĖĀcardiac	-3415
‚ĖĀstretcng	-3416
upt	-3417
‚ĖĀGP	-3418
ternal	-3419
‚ĖĀnature	-3420
‚ĖĀtran	-3421
7.	-3422
‚ĖĀdecay	-3423
anced	-3424
‚ĖĀcenter	-3425
unt	-3426
‚ĖĀmind	-3427
‚ĖĀfilled	-3428
‚ĖĀprofile	-3429
‚ĖĀinstead	-3430
‚ĖĀtrem	-3431
‚ĖĀtendon	-3432
‚ĖĀgyn	-3433
:-	-3434
ying	-3435
‚ĖĀdiap	-3436
‚ĖĀindicates	-3437
‚ĖĀshoulders	-3438
‚ĖĀce	-3439
oration	-3440
alin	-3441
‚ĖĀprolong	-3442
‚ĖĀprognosis	-3443
ecting	-3444
‚ĖĀpneum	-3445
‚ĖĀrecei	-3446
urning	-3447
‚ĖĀadequate	-3448
‚ĖĀang	-3449
‚ĖĀcleaning	-3450
matologist	-3451
‚ĖĀAp	-3452
‚ĖĀJay	-3453
ished	-3454
CG	-3455
‚ĖĀcomfort	-3456
‚ĖĀinvolved	-3457
‚ĖĀORS	-3458
‚ĖĀresolve	-3459
gether	-3460
‚ĖĀUse	-3461
ounds	-3462
‚ĖĀglucose	-3463
‚ĖĀAst	-3464
‚ĖĀwon	-3465
‚ĖĀlately	-3466
‚ĖĀPAIN	-3467
surgeon	-3468
‚ĖĀgives	-3469
eclofenac	-3470
‚ĖĀpa	-3471
pro	-3472
‚ĖĀct	-3473
‚ĖĀmark	-3474
‚ĖĀarter	-3475
‚ĖĀsched	-3476
ird	-3477
‚ĖĀure	-3478
algia	-3479
‚ĖĀcost	-3480
‚ĖĀfloor	-3481
‚ĖĀentire	-3482
‚ĖĀrepeat	-3483
‚ĖĀplatelets	-3484
ardi	-3485
‚ĖĀflow	-3486
‚ĖĀrect	-3487
‚ĖĀdevelopment	-3488
‚ĖĀEEG	-3489
‚ĖĀive	-3490
‚ĖĀsir	-3491
‚ĖĀbasis	-3492
oli	-3493
oting	-3494
‚ĖĀSuff	-3495
‚ĖĀchar	-3496
‚ĖĀInf	-3497
‚ĖĀmainly	-3498
‚ĖĀcramping	-3499
opatc	-3500
‚ĖĀappro	-3501
‚ĖĀhormon	-3502
‚ĖĀcounter	-3503
‚ĖĀpelvis	-3504
‚ĖĀturned	-3505
‚ĖĀbilateral	-3506
‚ĖĀinvestigated	-3507
‚ĖĀsli	-3508
‚ĖĀrese	-3509
‚ĖĀSH	-3510
‚ĖĀheard	-3511
‚ĖĀseconds	-3512
ronidazole	-3513
‚ĖĀsorry	-3514
also	-3515
‚ĖĀtalk	-3516
‚ĖĀnoted	-3517
aneous	-3518
‚ĖĀseemed	-3519
‚ĖĀwhenever	-3520
‚ĖĀTab	-3521
‚ĖĀspray	-3522
‚ĖĀtightness	-3523
‚ĖĀRE	-3524
erculosis	-3525
IL	-3526
‚ĖĀDon	-3527
bility	-3528
gnosed	-3529
‚ĖĀantib	-3530
‚ĖĀevent	-3531
‚ĖĀbehavi	-3532
‚ĖĀbulging	-3533
‚ĖĀreducing	-3534
assium	-3535
‚ĖĀdisturb	-3536
‚ĖĀmultivitamin	-3537
.,	-3538
nder	-3539
‚ĖĀrub	-3540
esterol	-3541
‚ĖĀbrusng	-3542
‚ĖĀflat	-3543
inched	-3544
‚ĖĀcompresses	-3545
‚ĖĀremember	-3546
ERG	-3547
‚ĖĀmax	-3548
litis	-3549
‚ĖĀlact	-3550
‚ĖĀunlike	-3551
‚ĖĀbacteria	-3552
ecause	-3553
‚ĖĀthromb	-3554
‚ĖĀrepeated	-3555
‚ĖĀfer	-3556
‚ĖĀsun	-3557
ries	-3558
ulin	-3559
After	-3560
‚ĖĀlumps	-3561
resh	-3562
take	-3563
‚ĖĀapprox	-3564
‚ĖĀging	-3565
‚ĖĀdrain	-3566
‚ĖĀorgan	-3567
had	-3568
‚ĖĀTI	-3569
ension	-3570
ece	-3571
olin	-3572
‚ĖĀpulmon	-3573
‚ĖĀreading	-3574
‚ĖĀimmunity	-3575
pain	-3576
‚ĖĀlateral	-3577
‚ĖĀpee	-3578
‚ĖĀprovided	-3579
‚ĖĀweights	-3580
‚ĖĀcontinued	-3581
ics	-3582
‚ĖĀpor	-3583
‚ĖĀsores	-3584
‚ĖĀsuggests	-3585
noon	-3586
overed	-3587
‚ĖĀtummy	-3588
‚ĖĀdetermine	-3589
‚ĖĀME	-3590
load	-3591
raid	-3592
‚ĖĀroof	-3593
‚ĖĀanter	-3594
airs	-3595
‚ĖĀwants	-3596
‚ĖĀdescribed	-3597
ori	-3598
ryl	-3599
‚ĖĀPer	-3600
‚ĖĀview	-3601
‚ĖĀhasn	-3602
‚ĖĀbring	-3603
‚ĖĀcondu	-3604
‚ĖĀ21	-3605
‚ĖĀweird	-3606
‚ĖĀdisapp	-3607
‚ĖĀfalling	-3608
‚ĖĀnatural	-3609
losis	-3610
‚ĖĀskull	-3611
tist	-3612
‚ĖĀkiller	-3613
‚ĖĀUTI	-3614
bbing	-3615
‚ĖĀposterior	-3616
‚ĖĀlimbs	-3617
‚ĖĀprior	-3618
more	-3619
‚ĖĀtissues	-3620
ilet	-3621
‚ĖĀbrush	-3622
‚ĖĀoncologist	-3623
‚ĖĀrn	-3624
abap	-3625
‚ĖĀrinses	-3626
‚ĖĀbronctis	-3627
‚ĖĀconsultations	-3628
cking	-3629
‚ĖĀball	-3630
weight	-3631
nes	-3632
‚ĖĀcarefully	-3633
hoid	-3634
‚ĖĀpinched	-3635
‚ĖĀrise	-3636
‚ĖĀappendix	-3637
oar	-3638
que	-3639
days	-3640
‚ĖĀsod	-3641
‚ĖĀtsaid	-3642
raw	-3643
‚ĖĀsurf	-3644
‚ĖĀhabit	-3645
‚ĖĀasleep	-3646
mitted	-3647
‚ĖĀosteop	-3648
‚ĖĀec	-3649
‚ĖĀperforming	-3650
EE	-3651
‚ĖĀtogether	-3652
‚ĖĀcolour	-3653
‚ĖĀmethod	-3654
‚ĖĀreview	-3655
........	-3656
bc	-3657
kinson	-3658
ecologist	-3659
‚ĖĀAM	-3660
‚ĖĀGood	-3661
‚ĖĀUltr	-3662
‚ĖĀgain	-3663
‚ĖĀeveryday	-3664
‚ĖĀhematoma	-3665
‚ĖĀalternative	-3666
‚ĖĀEven	-3667
‚ĖĀseason	-3668
‚ĖĀbreathless	-3669
UM	-3670
ets	-3671
lling	-3672
‚ĖĀmast	-3673
‚ĖĀnarr	-3674
‚ĖĀCON	-3675
‚ĖĀnor	-3676
‚ĖĀyog	-3677
‚ĖĀclls	-3678
‚ĖĀapart	-3679
‚ĖĀrheumat	-3680
rosis	-3681
ormone	-3682
.5.	-3683
‚ĖĀ4.	-3684
copic	-3685
tit	-3686
‚ĖĀTw	-3687
PT	-3688
‚ĖĀhypot	-3689
mentation	-3690
‚ĖĀbackache	-3691
‚ĖĀafraid	-3692
‚ĖĀafternoon	-3693
‚ĖĀCA	-3694
‚ĖĀ4-6	-3695
‚ĖĀmot	-3696
‚ĖĀspl	-3697
‚ĖĀthoughts	-3698
‚ĖĀNeurologist	-3699
‚ĖĀproviding	-3700
‚ĖĀantacid	-3701
‚ĖĀmonitor	-3702
‚ĖĀstabbing	-3703
‚ĖĀpoop	-3704
‚ĖĀhydration	-3705
asm	-3706
‚ĖĀexactly	-3707
rophy	-3708
‚ĖĀsaliva	-3709
‚ĖĀwall	-3710
‚ĖĀbroke	-3711
‚ĖĀsolid	-3712
aria	-3713
‚ĖĀmoment	-3714
‚ĖĀspeech	-3715
‚ĖĀcollar	-3716
‚ĖĀesopha	-3717
ontal	-3718
‚ĖĀdad	-3719
icial	-3720
‚ĖĀblue	-3721
oster	-3722
‚ĖĀimbal	-3723
‚ĖĀpractice	-3724
‚ĖĀguid	-3725
‚ĖĀzinc	-3726
ential	-3727
‚ĖĀnebul	-3728
‚ĖĀallergen	-3729
‚ĖĀdecreased	-3730
‚ĖĀshortness	-3731
‚ĖĀTry	-3732
‚ĖĀring	-3733
‚ĖĀNE	-3734
after	-3735
abapent	-3736
atel	-3737
hyroid	-3738
‚ĖĀtumour	-3739
‚ĖĀparts	-3740
‚ĖĀwatch	-3741
‚ĖĀinsurance	-3742
dose	-3743
‚ĖĀhyst	-3744
‚ĖĀbathroom	-3745
ensity	-3746
‚ĖĀCancer	-3747
‚ĖĀhep	-3748
‚ĖĀsciatica	-3749
‚ĖĀAD	-3750
round	-3751
‚ĖĀparal	-3752
‚ĖĀSw	-3753
‚ĖĀpneumonia	-3754
‚ĖĀGast	-3755
‚ĖĀWisng	-3756
‚ĖĀbreathe	-3757
‚ĖĀinhalation	-3758
lied	-3759
‚ĖĀoxy	-3760
‚ĖĀfusion	-3761
‚ĖĀputting	-3762
How	-3763
rol	-3764
‚ĖĀTB	-3765
‚ĖĀdoses	-3766
‚ĖĀdepression	-3767
els	-3768
apid	-3769
‚ĖĀflex	-3770
